{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 523,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1027,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1044,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2348,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2400,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2489,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "Ġhot",
        -1.0
      ],
      [
        "Ġlack",
        -1.0
      ],
      [
        "ĠSo",
        -1.0
      ],
      [
        "ĠGlobal",
        -1.0
      ],
      [
        "the",
        -1.0
      ],
      [
        "Ġ50",
        -1.0
      ],
      [
        "Ġweather",
        -1.0
      ],
      [
        "Ġavoid",
        -1.0
      ],
      [
        "Ġ2001",
        -1.0
      ],
      [
        "Ġintroduced",
        -1.0
      ],
      [
        "'t",
        -1.0
      ],
      [
        "Ġvaluable",
        -1.0
      ],
      [
        "v",
        -1.0
      ],
      [
        "Ġlong",
        -1.0
      ],
      [
        "Ġtakes",
        -1.0
      ],
      [
        "Ġteach",
        -1.0
      ],
      [
        "al",
        -1.0
      ],
      [
        "ĠWildlife",
        -1.0
      ],
      [
        "Ġmake",
        -1.0
      ],
      [
        "Ġappropriate",
        -1.0
      ],
      [
        "Ġold",
        -1.0
      ],
      [
        "Ġbuild",
        -1.0
      ],
      [
        "'s",
        -1.0
      ],
      [
        "ĠEven",
        -1.0
      ],
      [
        "Ġpredict",
        -1.0
      ],
      [
        "Ġaware",
        -1.0
      ],
      [
        "Ġlearn",
        -1.0
      ],
      [
        "ĠChurch",
        -1.0
      ],
      [
        "ĠL",
        -1.0
      ],
      [
        "Ġfamilies",
        -1.0
      ],
      [
        "Ġcountries",
        -1.0
      ],
      [
        "Ġsearch",
        -1.0
      ],
      [
        "6",
        -1.0
      ],
      [
        "ĠF",
        -1.0
      ],
      [
        "Ġrequest",
        -1.0
      ],
      [
        "ĠFamily",
        -1.0
      ],
      [
        "Ġup",
        -1.0
      ],
      [
        "Ġkeep",
        -1.0
      ],
      [
        "ĠMarch",
        -1.0
      ],
      [
        "Ġlarge",
        -1.0
      ],
      [
        "Ġgroup",
        -1.0
      ],
      [
        "Ġcontain",
        -1.0
      ],
      [
        "Ġpass",
        -1.0
      ],
      [
        "Ġeverything",
        -1.0
      ],
      [
        "Ġtechnologies",
        -1.0
      ],
      [
        "Ġcommunity",
        -1.0
      ],
      [
        "Ġdata",
        -1.0
      ],
      [
        "Ġtogether",
        -1.0
      ],
      [
        "Ġactive",
        -1.0
      ],
      [
        "0",
        -1.0
      ],
      [
        "Ġinside",
        -1.0
      ],
      [
        "with",
        -1.0
      ],
      [
        "Ġ17",
        -1.0
      ],
      [
        "Ġbegan",
        -1.0
      ],
      [
        "Ġsuffer",
        -1.0
      ],
      [
        "Ġgas",
        -1.0
      ],
      [
        "light",
        -1.0
      ],
      [
        "Ġquestion",
        -1.0
      ],
      [
        "ĠAct",
        -1.0
      ],
      [
        "Ġspirit",
        -1.0
      ],
      [
        "Ġperformed",
        -1.0
      ],
      [
        "Ġcondition",
        -1.0
      ],
      [
        "Ġmodern",
        -1.0
      ],
      [
        "Ġreduce",
        -1.0
      ],
      [
        "Ġaccept",
        -1.0
      ],
      [
        "Ġlocal",
        -1.0
      ],
      [
        "Ġ80",
        -1.0
      ],
      [
        "Ġdevice",
        -1.0
      ],
      [
        "Ġbuilt",
        -1.0
      ],
      [
        "Ġfree",
        -1.0
      ],
      [
        "Ġ10",
        -1.0
      ],
      [
        "Ġlooking",
        -1.0
      ],
      [
        "Ĵ",
        -1.0
      ],
      [
        "Ġnorth",
        -1.0
      ],
      [
        "Ġset",
        -1.0
      ],
      [
        "ated",
        -1.0
      ],
      [
        "Ġlimit",
        -1.0
      ],
      [
        "ĠJapanese",
        -1.0
      ],
      [
        "Ġwent",
        -1.0
      ],
      [
        "¸",
        -1.0
      ],
      [
        "ĠIreland",
        -1.0
      ],
      [
        "Ġrapid",
        -1.0
      ],
      [
        "ĠHIV",
        -1.0
      ],
      [
        "Ġgood",
        -1.0
      ],
      [
        "Ġprivate",
        -1.0
      ],
      [
        "Ġteacher",
        -1.0
      ],
      [
        "ĠJohn",
        -1.0
      ],
      [
        "Ġformed",
        -1.0
      ],
      [
        "Ġpossible",
        -1.0
      ],
      [
        "Ġmap",
        -1.0
      ],
      [
        "Ġleaders",
        -1.0
      ],
      [
        "in",
        -1.0
      ],
      [
        "Ġexample",
        -1.0
      ],
      [
        "Ġbecoming",
        -1.0
      ],
      [
        "Ġlife",
        -1.0
      ],
      [
        "http",
        -1.0
      ],
      [
        "Ġsign",
        -1.0
      ],
      [
        "Ġscientist",
        -1.0
      ],
      [
        "Ġimportance",
        -1.0
      ],
      [
        "Ġmoney",
        -1.0
      ],
      [
        "Ġsolar",
        -1.0
      ],
      [
        "Ġwebsite",
        -1.0
      ],
      [
        "Ġalone",
        -1.0
      ],
      [
        "Ġusually",
        -1.0
      ],
      [
        "Ġsignal",
        -1.0
      ],
      [
        "Ġorgan",
        -1.0
      ],
      [
        "ĠJuly",
        -1.0
      ],
      [
        "Ġhimself",
        -1.0
      ],
      [
        "Ġengage",
        -1.0
      ],
      [
        "ĠJames",
        -1.0
      ],
      [
        "Ġaccomplish",
        -1.0
      ],
      [
        "Ġcountry",
        -1.0
      ],
      [
        "Ġpast",
        -1.0
      ],
      [
        "ĠFrom",
        -1.0
      ],
      [
        "Ġactivity",
        -1.0
      ],
      [
        "Ġadopt",
        -1.0
      ],
      [
        "Ġcognitive",
        -1.0
      ],
      [
        "Ġmilk",
        -1.0
      ],
      [
        "ĠInformation",
        -1.0
      ],
      [
        "Ġcarried",
        -1.0
      ],
      [
        "Ġcardiovascular",
        -1.0
      ],
      [
        "Ġoffice",
        -1.0
      ],
      [
        "Ġgetting",
        -1.0
      ],
      [
        "ĠWindows",
        -1.0
      ],
      [
        "ER",
        -1.0
      ],
      [
        "ĠLouis",
        -1.0
      ],
      [
        "Ġbooks",
        -1.0
      ],
      [
        "$",
        -1.0
      ],
      [
        "Ġform",
        -1.0
      ],
      [
        "Ġtherefore",
        -1.0
      ],
      [
        "Ġsub",
        -1.0
      ],
      [
        "Ù",
        -1.0
      ],
      [
        "Ġtreat",
        -1.0
      ],
      [
        "Ġadult",
        -1.0
      ],
      [
        "Ġoxygen",
        -1.0
      ],
      [
        "Ġsociety",
        -1.0
      ],
      [
        "Ġdistinct",
        -1.0
      ],
      [
        "time",
        -1.0
      ],
      [
        "Ġfear",
        -1.0
      ],
      [
        "Ġreturn",
        -1.0
      ],
      [
        "ĠEarth",
        -1.0
      ],
      [
        "Ë",
        -1.0
      ],
      [
        "Ġimagin",
        -1.0
      ],
      [
        "Ġnumber",
        -1.0
      ],
      [
        "Ġgenetic",
        -1.0
      ],
      [
        "Ġincreases",
        -1.0
      ],
      [
        "),",
        -1.0
      ],
      [
        "ĠRiver",
        -1.0
      ],
      [
        "ĠH",
        -1.0
      ],
      [
        "æ",
        -1.0
      ],
      [
        "Ġmen",
        -1.0
      ],
      [
        "Ġapparent",
        -1.0
      ],
      [
        "Ġ25",
        -1.0
      ],
      [
        "Ġborder",
        -1.0
      ],
      [
        "You",
        -1.0
      ],
      [
        "Ġdifferences",
        -1.0
      ],
      [
        "ĠEx",
        -1.0
      ],
      [
        "Ġcancer",
        -1.0
      ],
      [
        "ĠMexico",
        -1.0
      ],
      [
        "le",
        -1.0
      ],
      [
        "Ġcomparison",
        -1.0
      ],
      [
        "ton",
        -1.0
      ],
      [
        "Ġrelevant",
        -1.0
      ],
      [
        "ĠGreat",
        -1.0
      ],
      [
        "Ġdestroy",
        -1.0
      ],
      [
        "V",
        -1.0
      ],
      [
        "Ġimportant",
        -1.0
      ],
      [
        "Ġless",
        -1.0
      ],
      [
        "Y",
        -1.0
      ],
      [
        "ĠWorld",
        -1.0
      ],
      [
        "ì",
        -1.0
      ],
      [
        "Ġsafety",
        -1.0
      ],
      [
        "ĠEmpire",
        -1.0
      ],
      [
        "Ġmodels",
        -1.0
      ],
      [
        "Ġof",
        -1.0
      ],
      [
        "ĠPacific",
        -1.0
      ],
      [
        "Ġ12",
        -1.0
      ],
      [
        "see",
        -1.0
      ],
      [
        "24",
        -1.0
      ],
      [
        "ĠY",
        -1.0
      ],
      [
        "Ġstart",
        -1.0
      ],
      [
        "Ġpopulation",
        -1.0
      ],
      [
        "Ġmembers",
        -1.0
      ],
      [
        "Ġremoved",
        -1.0
      ],
      [
        "D",
        -1.0
      ],
      [
        "ĠDevelopment",
        -1.0
      ],
      [
        "Ġ2013",
        -1.0
      ],
      [
        "Ġremain",
        -1.0
      ],
      [
        "Ġ'",
        -1.0
      ],
      [
        "Ġthese",
        -1.0
      ],
      [
        "Ġfully",
        -1.0
      ],
      [
        "=",
        -1.0
      ],
      [
        "ĠHe",
        -1.0
      ],
      [
        "Ġtable",
        -1.0
      ],
      [
        "Ġ195",
        -1.0
      ],
      [
        "ĠHospital",
        -1.0
      ],
      [
        "Ġquickly",
        -1.0
      ],
      [
        "Ġdays",
        -1.0
      ],
      [
        "Ġkey",
        -1.0
      ],
      [
        "Ġexplanation",
        -1.0
      ],
      [
        "Ġprocedure",
        -1.0
      ],
      [
        "Ġneed",
        -1.0
      ],
      [
        "There",
        -1.0
      ],
      [
        "Ġcut",
        -1.0
      ],
      [
        "Ġ186",
        -1.0
      ],
      [
        "Ġpost",
        -1.0
      ],
      [
        "İ",
        -1.0
      ],
      [
        "ĠJerusalem",
        -1.0
      ],
      [
        "Ġfrequently",
        -1.0
      ],
      [
        "Ġmakes",
        -1.0
      ],
      [
        "Ġdirection",
        -1.0
      ],
      [
        "Ġregion",
        -1.0
      ],
      [
        "Ġconditions",
        -1.0
      ],
      [
        "Ġenemy",
        -1.0
      ],
      [
        "ĠBrazil",
        -1.0
      ],
      [
        "Î",
        -1.0
      ],
      [
        "Ġopinion",
        -1.0
      ],
      [
        "Ġwhere",
        -1.0
      ],
      [
        "Ġtalk",
        -1.0
      ],
      [
        "Ġtowards",
        -1.0
      ],
      [
        "AT",
        -1.0
      ],
      [
        ".âĢĿ",
        -1.0
      ],
      [
        "10",
        -1.0
      ],
      [
        "Ġsquare",
        -1.0
      ],
      [
        "Ġkind",
        -1.0
      ],
      [
        "Ġprofessor",
        -1.0
      ],
      [
        "Ġbig",
        -1.0
      ],
      [
        "%",
        -1.0
      ],
      [
        "Ġolder",
        -1.0
      ],
      [
        "or",
        -1.0
      ],
      [
        "Ċ",
        -1.0
      ],
      [
        "Ġconstruction",
        -1.0
      ],
      [
        "Ġdirect",
        -1.0
      ],
      [
        "Ġexperiment",
        -1.0
      ],
      [
        "Ġadditional",
        -1.0
      ],
      [
        "ĠDo",
        -1.0
      ],
      [
        "Ġaffected",
        -1.0
      ],
      [
        "Ġhard",
        -1.0
      ],
      [
        "Ġcurrent",
        -1.0
      ],
      [
        "Ġlow",
        -1.0
      ],
      [
        "ance",
        -1.0
      ],
      [
        "ĠCourt",
        -1.0
      ],
      [
        "Ġfoot",
        -1.0
      ],
      [
        "Ġvictim",
        -1.0
      ],
      [
        "Ġbreath",
        -1.0
      ],
      [
        "Ġperspective",
        -1.0
      ],
      [
        "Ġaffect",
        -1.0
      ],
      [
        "Ġstarted",
        -1.0
      ],
      [
        "Ġschool",
        -1.0
      ],
      [
        "ĠShe",
        -1.0
      ],
      [
        "Ġsuggest",
        -1.0
      ],
      [
        "Ġthreat",
        -1.0
      ],
      [
        "Ġvirtu",
        -1.0
      ],
      [
        "Ġminor",
        -1.0
      ],
      [
        "Ġonly",
        -1.0
      ],
      [
        "Ġnumerous",
        -1.0
      ],
      [
        "known",
        -1.0
      ],
      [
        "Ġillness",
        -1.0
      ],
      [
        "Ġcame",
        -1.0
      ],
      [
        "ĠGeorge",
        -1.0
      ],
      [
        "Ġlanguage",
        -1.0
      ],
      [
        "000",
        -1.0
      ],
      [
        "ĠBecause",
        -1.0
      ],
      [
        "Ö",
        -1.0
      ],
      [
        "um",
        -1.0
      ],
      [
        "less",
        -1.0
      ],
      [
        "¥",
        -1.0
      ],
      [
        "Ġupon",
        -1.0
      ],
      [
        "¾",
        -1.0
      ],
      [
        "Ġpresent",
        -1.0
      ],
      [
        "Ġwhat",
        -1.0
      ],
      [
        "Ġreason",
        -1.0
      ],
      [
        "Ġmodel",
        -1.0
      ],
      [
        "28",
        -1.0
      ],
      [
        "_",
        -1.0
      ],
      [
        "§",
        -1.0
      ],
      [
        "Ġagriculture",
        -1.0
      ],
      [
        "Ġ29",
        -1.0
      ],
      [
        "Ġyears",
        -1.0
      ],
      [
        "ĠStandard",
        -1.0
      ],
      [
        "Ġmuch",
        -1.0
      ],
      [
        "Ġsustain",
        -1.0
      ],
      [
        "ĠIndia",
        -1.0
      ],
      [
        "Ġsent",
        -1.0
      ],
      [
        "Ġher",
        -1.0
      ],
      [
        "ĠHouse",
        -1.0
      ],
      [
        "Ġal",
        -1.0
      ],
      [
        "Ġsaid",
        -1.0
      ],
      [
        "Ġstructure",
        -1.0
      ],
      [
        "Ġhave",
        -1.0
      ],
      [
        "Ġpassed",
        -1.0
      ],
      [
        "O",
        -1.0
      ],
      [
        "ist",
        -1.0
      ],
      [
        "Research",
        -1.0
      ],
      [
        "Ġreal",
        -1.0
      ],
      [
        "Ġlaw",
        -1.0
      ],
      [
        "Ġscenario",
        -1.0
      ],
      [
        "Ġpower",
        -1.0
      ],
      [
        "ĠCounty",
        -1.0
      ],
      [
        "4",
        -1.0
      ],
      [
        "now",
        -1.0
      ],
      [
        "ened",
        -1.0
      ],
      [
        "Ġelements",
        -1.0
      ],
      [
        "ŀ",
        -1.0
      ],
      [
        "Ġmonitor",
        -1.0
      ],
      [
        "Ġtree",
        -1.0
      ],
      [
        "Ġenzyme",
        -1.0
      ],
      [
        "up",
        -1.0
      ],
      [
        "Ġrelated",
        -1.0
      ],
      [
        "ĠW",
        -1.0
      ],
      [
        "Ġinfection",
        -1.0
      ],
      [
        "work",
        -1.0
      ],
      [
        "Ġsymptoms",
        -1.0
      ],
      [
        "Ġthe",
        -1.0
      ],
      [
        "d",
        -1.0
      ],
      [
        "ĠLatin",
        -1.0
      ],
      [
        "Ġsetting",
        -1.0
      ],
      [
        "ĠEach",
        -1.0
      ],
      [
        "Ġalways",
        -1.0
      ],
      [
        "Ġlandscape",
        -1.0
      ],
      [
        "Ġkidney",
        -1.0
      ],
      [
        "Ġcombination",
        -1.0
      ],
      [
        "ĠSpace",
        -1.0
      ],
      [
        "ĠAt",
        -1.0
      ],
      [
        "32",
        -1.0
      ],
      [
        "ĠAmerican",
        -1.0
      ],
      [
        "ĠKentucky",
        -1.0
      ],
      [
        "ions",
        -1.0
      ],
      [
        "Ġeventually",
        -1.0
      ],
      [
        "Ġabsolute",
        -1.0
      ],
      [
        "Ġperformance",
        -1.0
      ],
      [
        "Ġcandidate",
        -1.0
      ],
      [
        "Ġgeneration",
        -1.0
      ],
      [
        "Ġpolicies",
        -1.0
      ],
      [
        "´",
        -1.0
      ],
      [
        "ĠBlack",
        -1.0
      ],
      [
        "Ġ1999",
        -1.0
      ],
      [
        "Ġfive",
        -1.0
      ],
      [
        "Ġlearning",
        -1.0
      ],
      [
        "If",
        -1.0
      ],
      [
        "Ġfight",
        -1.0
      ],
      [
        "ĠEncyclopedia",
        -1.0
      ],
      [
        "Ġstory",
        -1.0
      ],
      [
        "ĠDecember",
        -1.0
      ],
      [
        "Ġagricultural",
        -1.0
      ],
      [
        "Ġbeginning",
        -1.0
      ],
      [
        "Ġcause",
        -1.0
      ],
      [
        "www",
        -1.0
      ],
      [
        "):",
        -1.0
      ],
      [
        "39",
        -1.0
      ],
      [
        "Ġdemand",
        -1.0
      ],
      [
        "ĠMedical",
        -1.0
      ],
      [
        "Ġphrase",
        -1.0
      ],
      [
        "'ll",
        -1.0
      ],
      [
        "Ġtreatment",
        -1.0
      ],
      [
        "Ġcourse",
        -1.0
      ],
      [
        "Ġbirds",
        -1.0
      ],
      [
        "Ġareas",
        -1.0
      ],
      [
        "Ġhighly",
        -1.0
      ],
      [
        "Ġbalance",
        -1.0
      ],
      [
        "Ġfeed",
        -1.0
      ],
      [
        "×",
        -1.0
      ],
      [
        "Ġemotion",
        -1.0
      ],
      [
        "Ġestablish",
        -1.0
      ],
      [
        "Ġreally",
        -1.0
      ],
      [
        "Ġlines",
        -1.0
      ],
      [
        "Ġevents",
        -1.0
      ],
      [
        "Ġsupport",
        -1.0
      ],
      [
        "Ġfeel",
        -1.0
      ],
      [
        "Ġshown",
        -1.0
      ],
      [
        "H",
        -1.0
      ],
      [
        "Ġwalk",
        -1.0
      ],
      [
        "Ġadequate",
        -1.0
      ],
      [
        "Ġi",
        -1.0
      ],
      [
        "based",
        -1.0
      ],
      [
        "Ġabove",
        -1.0
      ],
      [
        "Ġvery",
        -1.0
      ],
      [
        "ĠFor",
        -1.0
      ],
      [
        "Ġcheck",
        -1.0
      ],
      [
        "Ġrun",
        -1.0
      ],
      [
        "Ġequipment",
        -1.0
      ],
      [
        "Ã©",
        -1.0
      ],
      [
        "We",
        -1.0
      ],
      [
        "ĠAlzheimer",
        -1.0
      ],
      [
        "Ġsleep",
        -1.0
      ],
      [
        "Ġsometimes",
        -1.0
      ],
      [
        "Ļ",
        -1.0
      ],
      [
        "Ġborn",
        -1.0
      ],
      [
        "Ġprice",
        -1.0
      ],
      [
        "Ġgovern",
        -1.0
      ],
      [
        "Ġnumbers",
        -1.0
      ],
      [
        "Ġship",
        -1.0
      ],
      [
        "Ġsafe",
        -1.0
      ],
      [
        "¡",
        -1.0
      ],
      [
        "Ġfar",
        -1.0
      ],
      [
        "Ġtrue",
        -1.0
      ],
      [
        "ĠAlthough",
        -1.0
      ],
      [
        "Ġbudget",
        -1.0
      ],
      [
        "rs",
        -1.0
      ],
      [
        "Ġwidespread",
        -1.0
      ],
      [
        "Ġselect",
        -1.0
      ],
      [
        "Ġtreated",
        -1.0
      ],
      [
        "ĠU",
        -1.0
      ],
      [
        "ĠColumbia",
        -1.0
      ],
      [
        "Ġnot",
        -1.0
      ],
      [
        "Ġclaim",
        -1.0
      ],
      [
        "ĠCanadian",
        -1.0
      ],
      [
        "ED",
        -1.0
      ],
      [
        "Ġmaximum",
        -1.0
      ],
      [
        "Ġpractice",
        -1.0
      ],
      [
        "Ġquite",
        -1.0
      ],
      [
        "Ġfamous",
        -1.0
      ],
      [
        "Ġyour",
        -1.0
      ],
      [
        "Ġexplain",
        -1.0
      ],
      [
        "Ġleave",
        -1.0
      ],
      [
        "ĠUnion",
        -1.0
      ],
      [
        "Ġchurch",
        -1.0
      ],
      [
        "Ġvariety",
        -1.0
      ],
      [
        "Ġclimate",
        -1.0
      ],
      [
        "É",
        -1.0
      ],
      [
        "Ġprojects",
        -1.0
      ],
      [
        "ĠMassachusetts",
        -1.0
      ],
      [
        "ĠLaw",
        -1.0
      ],
      [
        "ĠThey",
        -1.0
      ],
      [
        "Ġreceived",
        -1.0
      ],
      [
        "Ġmovement",
        -1.0
      ],
      [
        "Ġvessel",
        -1.0
      ],
      [
        "Ġknow",
        -1.0
      ],
      [
        "Ġget",
        -1.0
      ],
      [
        "p",
        -1.0
      ],
      [
        "Ġun",
        -1.0
      ],
      [
        "22",
        -1.0
      ],
      [
        "com",
        -1.0
      ],
      [
        "ĠISBN",
        -1.0
      ],
      [
        "¶",
        -1.0
      ],
      [
        "Ġplant",
        -1.0
      ],
      [
        "Ġdepartment",
        -1.0
      ],
      [
        "Â°",
        -1.0
      ],
      [
        "Ġcontrol",
        -1.0
      ],
      [
        "Ġanti",
        -1.0
      ],
      [
        "ĠSurvey",
        -1.0
      ],
      [
        "Ġeasy",
        -1.0
      ],
      [
        "Ġpresence",
        -1.0
      ],
      [
        "Ġtheory",
        -1.0
      ],
      [
        "ĠSchool",
        -1.0
      ],
      [
        "Ġlook",
        -1.0
      ],
      [
        "Ġadults",
        -1.0
      ],
      [
        "ĠDirector",
        -1.0
      ],
      [
        "Ġparallel",
        -1.0
      ],
      [
        "ling",
        -1.0
      ],
      [
        "st",
        -1.0
      ],
      [
        "µ",
        -1.0
      ],
      [
        "Ġoccurs",
        -1.0
      ],
      [
        "Ġman",
        -1.0
      ],
      [
        "ķ",
        -1.0
      ],
      [
        "Ġtake",
        -1.0
      ],
      [
        "Ġpublic",
        -1.0
      ],
      [
        "Â",
        -1.0
      ],
      [
        "Ġcompanies",
        -1.0
      ],
      [
        "Ġsignificant",
        -1.0
      ],
      [
        "Ġhealth",
        -1.0
      ],
      [
        "Despite",
        -1.0
      ],
      [
        "ly",
        -1.0
      ],
      [
        "Ġtitle",
        -1.0
      ],
      [
        "Ġfuture",
        -1.0
      ],
      [
        "Ġwild",
        -1.0
      ],
      [
        "Ġdid",
        -1.0
      ],
      [
        "Ġobtain",
        -1.0
      ],
      [
        "Ġprocesses",
        -1.0
      ],
      [
        "Ġimprove",
        -1.0
      ],
      [
        "Ġmiddle",
        -1.0
      ],
      [
        "Ġoutbreak",
        -1.0
      ],
      [
        "Ġhalf",
        -1.0
      ],
      [
        "ĠInstitute",
        -1.0
      ],
      [
        "An",
        -1.0
      ],
      [
        "Ġjournal",
        -1.0
      ],
      [
        "35",
        -1.0
      ],
      [
        "ĠâĢĵ",
        -1.0
      ],
      [
        "Ġhousehold",
        -1.0
      ],
      [
        "Ġ194",
        -1.0
      ],
      [
        "Ġculture",
        -1.0
      ],
      [
        "Ġfederal",
        -1.0
      ],
      [
        "Ġcovered",
        -1.0
      ],
      [
        "ies",
        -1.0
      ],
      [
        "ĠWe",
        -1.0
      ],
      [
        "&",
        -1.0
      ],
      [
        "7",
        -1.0
      ],
      [
        "Ġdate",
        -1.0
      ],
      [
        "Ł",
        -1.0
      ],
      [
        "ľ",
        -1.0
      ],
      [
        "wards",
        -1.0
      ],
      [
        "Ġsure",
        -1.0
      ],
      [
        "Ġletter",
        -1.0
      ],
      [
        "Ġpractices",
        -1.0
      ],
      [
        "Ġproblem",
        -1.0
      ],
      [
        "ë",
        -1.0
      ],
      [
        "Äģ",
        -1.0
      ],
      [
        "Ġfirst",
        -1.0
      ],
      [
        "ĠMediterranean",
        -1.0
      ],
      [
        "Ġcosts",
        -1.0
      ],
      [
        "Ġtype",
        -1.0
      ],
      [
        "Ġexpect",
        -1.0
      ],
      [
        "Ġdead",
        -1.0
      ],
      [
        "Ġeffort",
        -1.0
      ],
      [
        "Ġclass",
        -1.0
      ],
      [
        "Ġpart",
        -1.0
      ],
      [
        "Ġcode",
        -1.0
      ],
      [
        "Ġpath",
        -1.0
      ],
      [
        "Ġadded",
        -1.0
      ],
      [
        "ĠCatholic",
        -1.0
      ],
      [
        "s",
        -1.0
      ],
      [
        ",",
        -1.0
      ],
      [
        "<",
        -1.0
      ],
      [
        "On",
        -1.0
      ],
      [
        "Ġsays",
        -1.0
      ],
      [
        "Ġprincipal",
        -1.0
      ],
      [
        "ĠChristian",
        -1.0
      ],
      [
        "Ġproviding",
        -1.0
      ],
      [
        "Ġfull",
        -1.0
      ],
      [
        "Ġwoman",
        -1.0
      ],
      [
        "Ġheavy",
        -1.0
      ],
      [
        "Ġactually",
        -1.0
      ],
      [
        "ĠBook",
        -1.0
      ],
      [
        "[MASK]",
        -1.0
      ],
      [
        "Ġdouble",
        -1.0
      ],
      [
        "term",
        -1.0
      ],
      [
        "ĠAmerica",
        -1.0
      ],
      [
        "th",
        -1.0
      ],
      [
        "a",
        -1.0
      ],
      [
        "78",
        -1.0
      ],
      [
        "Ġbreast",
        -1.0
      ],
      [
        "ĠOklahoma",
        -1.0
      ],
      [
        "Ġoccur",
        -1.0
      ],
      [
        "à",
        -1.0
      ],
      [
        "ĠV",
        -1.0
      ],
      [
        "Ġgoal",
        -1.0
      ],
      [
        "Ġdue",
        -1.0
      ],
      [
        "Ġhealthy",
        -1.0
      ],
      [
        "Ġwood",
        -1.0
      ],
      [
        "Ġtrees",
        -1.0
      ],
      [
        "ĠCommittee",
        -1.0
      ],
      [
        "Ġfossil",
        -1.0
      ],
      [
        "ĠThat",
        -1.0
      ],
      [
        "ĠElizabeth",
        -1.0
      ],
      [
        "Although",
        -1.0
      ],
      [
        "Ġ2008",
        -1.0
      ],
      [
        "With",
        -1.0
      ],
      [
        "Ġchildren",
        -1.0
      ],
      [
        "Ġhuman",
        -1.0
      ],
      [
        "ĠArab",
        -1.0
      ],
      [
        "Ġriver",
        -1.0
      ],
      [
        "Ġtroops",
        -1.0
      ],
      [
        "Ġcold",
        -1.0
      ],
      [
        "G",
        -1.0
      ],
      [
        "R",
        -1.0
      ],
      [
        "ĠAfrican",
        -1.0
      ],
      [
        "Ġpurchase",
        -1.0
      ],
      [
        "Ġopportunities",
        -1.0
      ],
      [
        "ization",
        -1.0
      ],
      [
        "Ġopportunity",
        -1.0
      ],
      [
        "Ġoil",
        -1.0
      ],
      [
        "Ġmanagement",
        -1.0
      ],
      [
        "Ġtests",
        -1.0
      ],
      [
        "Ġcamp",
        -1.0
      ],
      [
        "ure",
        -1.0
      ],
      [
        "Ġcalled",
        -1.0
      ],
      [
        "Ġsun",
        -1.0
      ],
      [
        "Ġwide",
        -1.0
      ],
      [
        "Ġappear",
        -1.0
      ],
      [
        "Ġstomach",
        -1.0
      ],
      [
        "Ó",
        -1.0
      ],
      [
        "Ġthings",
        -1.0
      ],
      [
        "les",
        -1.0
      ],
      [
        "Ġmedia",
        -1.0
      ],
      [
        "Ġadd",
        -1.0
      ],
      [
        "Ġsmall",
        -1.0
      ],
      [
        "ĠSan",
        -1.0
      ],
      [
        "ĠOxford",
        -1.0
      ],
      [
        "Ġnecessary",
        -1.0
      ],
      [
        "Ġwater",
        -1.0
      ],
      [
        "Ġapproach",
        -1.0
      ],
      [
        "ĠCanada",
        -1.0
      ],
      [
        "en",
        -1.0
      ],
      [
        "Ġdamage",
        -1.0
      ],
      [
        "Ġothers",
        -1.0
      ],
      [
        "y",
        -1.0
      ],
      [
        "Ġfreedom",
        -1.0
      ],
      [
        "ĠM",
        -1.0
      ],
      [
        "Ġuseful",
        -1.0
      ],
      [
        "ĠLondon",
        -1.0
      ],
      [
        "Ġdistance",
        -1.0
      ],
      [
        "Ġ2000",
        -1.0
      ],
      [
        "Ġstudied",
        -1.0
      ],
      [
        "Ġreplace",
        -1.0
      ],
      [
        "Ġ[",
        -1.0
      ],
      [
        "ĠIs",
        -1.0
      ],
      [
        "Ġreport",
        -1.0
      ],
      [
        "Ġbased",
        -1.0
      ],
      [
        "and",
        -1.0
      ],
      [
        "Ġknown",
        -1.0
      ],
      [
        "Ġbeyond",
        -1.0
      ],
      [
        "Ĺ",
        -1.0
      ],
      [
        "ĠVietnam",
        -1.0
      ],
      [
        "á¹Ń",
        -1.0
      ],
      [
        "Ġespecially",
        -1.0
      ],
      [
        "Ġmain",
        -1.0
      ],
      [
        "Ġnature",
        -1.0
      ],
      [
        "Ġcreating",
        -1.0
      ],
      [
        "Ġscientific",
        -1.0
      ],
      [
        "ã",
        -1.0
      ],
      [
        "âĢĵ",
        -1.0
      ],
      [
        "ments",
        -1.0
      ],
      [
        "Ġamong",
        -1.0
      ],
      [
        "Ġgene",
        -1.0
      ],
      [
        "Ġwith",
        -1.0
      ],
      [
        "Ġnative",
        -1.0
      ],
      [
        "Ġearlier",
        -1.0
      ],
      [
        "Ġdiet",
        -1.0
      ],
      [
        "Ġ20",
        -1.0
      ],
      [
        "Ġ2009",
        -1.0
      ],
      [
        "ĠX",
        -1.0
      ],
      [
        "including",
        -1.0
      ],
      [
        "Ġnote",
        -1.0
      ],
      [
        "Ġbreak",
        -1.0
      ],
      [
        "ĠSouth",
        -1.0
      ],
      [
        "Ġtraining",
        -1.0
      ],
      [
        "Ġpatient",
        -1.0
      ],
      [
        "Ġtask",
        -1.0
      ],
      [
        "U",
        -1.0
      ],
      [
        "Ġslow",
        -1.0
      ],
      [
        "Ġcolor",
        -1.0
      ],
      [
        "Ġworked",
        -1.0
      ],
      [
        "Ġhundred",
        -1.0
      ],
      [
        "Ġdesigned",
        -1.0
      ],
      [
        "Ġpromote",
        -1.0
      ],
      [
        "ĠMississippi",
        -1.0
      ],
      [
        "Ġworkers",
        -1.0
      ],
      [
        "IT",
        -1.0
      ],
      [
        "Ġ199",
        -1.0
      ],
      [
        "Ġaccording",
        -1.0
      ],
      [
        "ĠAmericans",
        -1.0
      ],
      [
        "American",
        -1.0
      ],
      [
        "Ġspecies",
        -1.0
      ],
      [
        "Ġservice",
        -1.0
      ],
      [
        "Ġits",
        -1.0
      ],
      [
        "Ġproblems",
        -1.0
      ],
      [
        "Ø",
        -1.0
      ],
      [
        "Ġpretty",
        -1.0
      ],
      [
        "Ġworks",
        -1.0
      ],
      [
        "Ġenhance",
        -1.0
      ],
      [
        "Ġcourt",
        -1.0
      ],
      [
        "Ġrisk",
        -1.0
      ],
      [
        "Ġincreased",
        -1.0
      ],
      [
        "Ġeveryone",
        -1.0
      ],
      [
        "Ġpeople",
        -1.0
      ],
      [
        "Ġseen",
        -1.0
      ],
      [
        "+",
        -1.0
      ],
      [
        "Ú",
        -1.0
      ],
      [
        "ĠOr",
        -1.0
      ],
      [
        ">",
        -1.0
      ],
      [
        "--",
        -1.0
      ],
      [
        "ĠTrans",
        -1.0
      ],
      [
        "Ġescape",
        -1.0
      ],
      [
        "Ġdirectly",
        -1.0
      ],
      [
        "Ġresources",
        -1.0
      ],
      [
        "Ġ|",
        -1.0
      ],
      [
        "ĠNo",
        -1.0
      ],
      [
        "Ġanother",
        -1.0
      ],
      [
        "Ġwhom",
        -1.0
      ],
      [
        "ĠRichard",
        -1.0
      ],
      [
        "\",",
        -1.0
      ],
      [
        "36",
        -1.0
      ],
      [
        "Ġideas",
        -1.0
      ],
      [
        "Ġtop",
        -1.0
      ],
      [
        "Ġinstall",
        -1.0
      ],
      [
        "Ġpolitical",
        -1.0
      ],
      [
        "á",
        -1.0
      ],
      [
        "ĠOhio",
        -1.0
      ],
      [
        "ian",
        -1.0
      ],
      [
        "Ġusing",
        -1.0
      ],
      [
        "Ġnews",
        -1.0
      ],
      [
        "Ġrule",
        -1.0
      ],
      [
        "Ġheat",
        -1.0
      ],
      [
        "z",
        -1.0
      ],
      [
        "ī",
        -1.0
      ],
      [
        "Ġ60",
        -1.0
      ],
      [
        "Ġdisappear",
        -1.0
      ],
      [
        "Ġforms",
        -1.0
      ],
      [
        "Ġrange",
        -1.0
      ],
      [
        "Ġhormone",
        -1.0
      ],
      [
        "Ġsouthern",
        -1.0
      ],
      [
        "So",
        -1.0
      ],
      [
        "Ġ=",
        -1.0
      ],
      [
        "C",
        -1.0
      ],
      [
        "Ġresults",
        -1.0
      ],
      [
        "org",
        -1.0
      ],
      [
        "Ġto",
        -1.0
      ],
      [
        "Ġtool",
        -1.0
      ],
      [
        "Ħ",
        -1.0
      ],
      [
        "Ġprovide",
        -1.0
      ],
      [
        "Ġunusual",
        -1.0
      ],
      [
        "DA",
        -1.0
      ],
      [
        "Ġensure",
        -1.0
      ],
      [
        "Ġfamiliar",
        -1.0
      ],
      [
        "Ġweapons",
        -1.0
      ],
      [
        "Ġ196",
        -1.0
      ],
      [
        "Ĭ",
        -1.0
      ],
      [
        "Ġ+",
        -1.0
      ],
      [
        "ĠHow",
        -1.0
      ],
      [
        "AL",
        -1.0
      ],
      [
        "ģ",
        -1.0
      ],
      [
        "Ġvocabulary",
        -1.0
      ],
      [
        "Ġincluded",
        -1.0
      ],
      [
        "hood",
        -1.0
      ],
      [
        "Ġtook",
        -1.0
      ],
      [
        "Ġgoes",
        -1.0
      ],
      [
        "self",
        -1.0
      ],
      [
        "Ġdisorders",
        -1.0
      ],
      [
        "Ġnight",
        -1.0
      ],
      [
        "Ġpercent",
        -1.0
      ],
      [
        "ĠOctober",
        -1.0
      ],
      [
        "Ġbecame",
        -1.0
      ],
      [
        "ic",
        -1.0
      ],
      [
        "ĠHuman",
        -1.0
      ],
      [
        "Ġcultural",
        -1.0
      ],
      [
        "Ġphysical",
        -1.0
      ],
      [
        "Ġcomes",
        -1.0
      ],
      [
        "®",
        -1.0
      ],
      [
        "Ġprimary",
        -1.0
      ],
      [
        "Ġeasily",
        -1.0
      ],
      [
        "Ġdiseases",
        -1.0
      ],
      [
        "Ġscale",
        -1.0
      ],
      [
        "Ġequal",
        -1.0
      ],
      [
        "able",
        -1.0
      ],
      [
        "ĠGreek",
        -1.0
      ],
      [
        "Ġmethod",
        -1.0
      ],
      [
        "ĠHistoric",
        -1.0
      ],
      [
        "Ġboard",
        -1.0
      ],
      [
        "ĠThere",
        -1.0
      ],
      [
        "ĠAl",
        -1.0
      ],
      [
        "Ġstage",
        -1.0
      ],
      [
        "Ġidea",
        -1.0
      ],
      [
        "Ġshe",
        -1.0
      ],
      [
        "Ĳ",
        -1.0
      ],
      [
        "Ġnine",
        -1.0
      ],
      [
        "Ġname",
        -1.0
      ],
      [
        "Ġthink",
        -1.0
      ],
      [
        "Ġrelatively",
        -1.0
      ],
      [
        "Ġsystem",
        -1.0
      ],
      [
        "Ġscience",
        -1.0
      ],
      [
        "Ġre",
        -1.0
      ],
      [
        "Ġflow",
        -1.0
      ],
      [
        "ĠAs",
        -1.0
      ],
      [
        "Ġgo",
        -1.0
      ],
      [
        "Ġrare",
        -1.0
      ],
      [
        "Ġthem",
        -1.0
      ],
      [
        "Ġprison",
        -1.0
      ],
      [
        "ĠNetwork",
        -1.0
      ],
      [
        "Ġphenomen",
        -1.0
      ],
      [
        "14",
        -1.0
      ],
      [
        "Ġbut",
        -1.0
      ],
      [
        "±",
        -1.0
      ],
      [
        "ĠWestern",
        -1.0
      ],
      [
        "Some",
        -1.0
      ],
      [
        "ĠChrist",
        -1.0
      ],
      [
        "ĠMichael",
        -1.0
      ],
      [
        "Ġcomplete",
        -1.0
      ],
      [
        "Ġinclude",
        -1.0
      ],
      [
        "book",
        -1.0
      ],
      [
        "Ġreducing",
        -1.0
      ],
      [
        ",\"",
        -1.0
      ],
      [
        "Ġhistory",
        -1.0
      ],
      [
        "Ġmedical",
        -1.0
      ],
      [
        "Ġneeds",
        -1.0
      ],
      [
        "ª",
        -1.0
      ],
      [
        "ever",
        -1.0
      ],
      [
        "est",
        -1.0
      ],
      [
        "Ġvalues",
        -1.0
      ],
      [
        "Ġgave",
        -1.0
      ],
      [
        "To",
        -1.0
      ],
      [
        "Ġconnect",
        -1.0
      ],
      [
        "Ġgrow",
        -1.0
      ],
      [
        "Ġalternative",
        -1.0
      ],
      [
        "Ġwithout",
        -1.0
      ],
      [
        "Ķ",
        -1.0
      ],
      [
        "ry",
        -1.0
      ],
      [
        "Ex",
        -1.0
      ],
      [
        "Ġstruggle",
        -1.0
      ],
      [
        "ĠNews",
        -1.0
      ],
      [
        "Ġtemperatures",
        -1.0
      ],
      [
        "Ġlocation",
        -1.0
      ],
      [
        "Ġevent",
        -1.0
      ],
      [
        "Ġleaves",
        -1.0
      ],
      [
        "way",
        -1.0
      ],
      [
        "Ï",
        -1.0
      ],
      [
        "Ġdespite",
        -1.0
      ],
      [
        "Ġforward",
        -1.0
      ],
      [
        "Ġproducts",
        -1.0
      ],
      [
        "ve",
        -1.0
      ],
      [
        "Ġchemical",
        -1.0
      ],
      [
        "Ġ190",
        -1.0
      ],
      [
        "Ġcreated",
        -1.0
      ],
      [
        "Ġnow",
        -1.0
      ],
      [
        "Ġtraditional",
        -1.0
      ],
      [
        "70",
        -1.0
      ],
      [
        "Ġproduce",
        -1.0
      ],
      [
        "Ġdistribution",
        -1.0
      ],
      [
        "Ġwere",
        -1.0
      ],
      [
        "Ġbetter",
        -1.0
      ],
      [
        "Ġapplications",
        -1.0
      ],
      [
        "Ġbehaviour",
        -1.0
      ],
      [
        "Ġreligion",
        -1.0
      ],
      [
        "9",
        -1.0
      ],
      [
        "Ġparticular",
        -1.0
      ],
      [
        "°",
        -1.0
      ],
      [
        "Ġarticle",
        -1.0
      ],
      [
        "re",
        -1.0
      ],
      [
        "ĠOffice",
        -1.0
      ],
      [
        "Ġmany",
        -1.0
      ],
      [
        "Ġthemselves",
        -1.0
      ],
      [
        "Ġnecessarily",
        -1.0
      ],
      [
        "Ġposition",
        -1.0
      ],
      [
        "Ġquestions",
        -1.0
      ],
      [
        "Ġview",
        -1.0
      ],
      [
        "Ġexhibit",
        -1.0
      ],
      [
        "ĠGeorgia",
        -1.0
      ],
      [
        "ĠEnglish",
        -1.0
      ],
      [
        "Ġ5",
        -1.0
      ],
      [
        "Ġeconomic",
        -1.0
      ],
      [
        "Ġteachers",
        -1.0
      ],
      [
        "Ġpopulations",
        -1.0
      ],
      [
        "Ġdeath",
        -1.0
      ],
      [
        "Ġdatabase",
        -1.0
      ],
      [
        "Ġpresident",
        -1.0
      ],
      [
        "Ġheld",
        -1.0
      ],
      [
        "Ġsomewhat",
        -1.0
      ],
      [
        "Ġ100",
        -1.0
      ],
      [
        "Ġnext",
        -1.0
      ],
      [
        "h",
        -1.0
      ],
      [
        "Ü",
        -1.0
      ],
      [
        "house",
        -1.0
      ],
      [
        "Ġserve",
        -1.0
      ],
      [
        "Ġpractical",
        -1.0
      ],
      [
        "Ġbasic",
        -1.0
      ],
      [
        "Ġ$",
        -1.0
      ],
      [
        "Ġcross",
        -1.0
      ],
      [
        "://",
        -1.0
      ],
      [
        "Ġnear",
        -1.0
      ],
      [
        "ĠColorado",
        -1.0
      ],
      [
        "Ġ--",
        -1.0
      ],
      [
        "Ġfollow",
        -1.0
      ],
      [
        "Ġvalue",
        -1.0
      ],
      [
        "ally",
        -1.0
      ],
      [
        "l",
        -1.0
      ],
      [
        "Ġchallenge",
        -1.0
      ],
      [
        "37",
        -1.0
      ],
      [
        "ĠBritain",
        -1.0
      ],
      [
        "Ġtumor",
        -1.0
      ],
      [
        "Ġsoon",
        -1.0
      ],
      [
        "ĠNew",
        -1.0
      ],
      [
        "||",
        -1.0
      ],
      [
        "Ġ/",
        -1.0
      ],
      [
        "Ġdoing",
        -1.0
      ],
      [
        "Ġinternal",
        -1.0
      ],
      [
        "Ġprograms",
        -1.0
      ],
      [
        "Ġratio",
        -1.0
      ],
      [
        "Ġnor",
        -1.0
      ],
      [
        "Ġthousands",
        -1.0
      ],
      [
        "NA",
        -1.0
      ],
      [
        ")",
        -1.0
      ],
      [
        "Ġpresented",
        -1.0
      ],
      [
        "Û",
        -1.0
      ],
      [
        "Ġd",
        -1.0
      ],
      [
        "Ġinstitutions",
        -1.0
      ],
      [
        "Ġremained",
        -1.0
      ],
      [
        "Ġshare",
        -1.0
      ],
      [
        "Ġduring",
        -1.0
      ],
      [
        "ĠKing",
        -1.0
      ],
      [
        "M",
        -1.0
      ],
      [
        "Ġwriting",
        -1.0
      ],
      [
        "Ġstop",
        -1.0
      ],
      [
        "load",
        -1.0
      ],
      [
        "Ġdioxide",
        -1.0
      ],
      [
        "í",
        -1.0
      ],
      [
        "Ġ2006",
        -1.0
      ],
      [
        "ĠJanuary",
        -1.0
      ],
      [
        "Ġitself",
        -1.0
      ],
      [
        "Ġnamed",
        -1.0
      ],
      [
        "Ġboth",
        -1.0
      ],
      [
        "F",
        -1.0
      ],
      [
        "ð",
        -1.0
      ],
      [
        "Ġdoes",
        -1.0
      ],
      [
        "ĠJapan",
        -1.0
      ],
      [
        "Ġorganizations",
        -1.0
      ],
      [
        "ĠSt",
        -1.0
      ],
      [
        "Ġessential",
        -1.0
      ],
      [
        "Ġpowerful",
        -1.0
      ],
      [
        "Ġinto",
        -1.0
      ],
      [
        "ĠBut",
        -1.0
      ],
      [
        "Ġbackground",
        -1.0
      ],
      [
        "²",
        -1.0
      ],
      [
        "Ġforeign",
        -1.0
      ],
      [
        "Ġan",
        -1.0
      ],
      [
        "12",
        -1.0
      ],
      [
        "Ġable",
        -1.0
      ],
      [
        "b",
        -1.0
      ],
      [
        "ı",
        -1.0
      ],
      [
        "Ġweb",
        -1.0
      ],
      [
        "Ġglobal",
        -1.0
      ],
      [
        "Ġor",
        -1.0
      ],
      [
        "ĠRetrieved",
        -1.0
      ],
      [
        "Ġacid",
        -1.0
      ],
      [
        "Ġoften",
        -1.0
      ],
      [
        "½",
        -1.0
      ],
      [
        "5",
        -1.0
      ],
      [
        "Ġsequence",
        -1.0
      ],
      [
        "ĠPennsylvania",
        -1.0
      ],
      [
        "Ġindustrial",
        -1.0
      ],
      [
        "ĠSee",
        -1.0
      ],
      [
        "Ġmanage",
        -1.0
      ],
      [
        "Ġquality",
        -1.0
      ],
      [
        "ĠBe",
        -1.0
      ],
      [
        "ening",
        -1.0
      ],
      [
        "¢",
        -1.0
      ],
      [
        ".",
        -1.0
      ],
      [
        "Ġdegrees",
        -1.0
      ],
      [
        "Ġproperty",
        -1.0
      ],
      [
        "In",
        -1.0
      ],
      [
        "Ġbacteria",
        -1.0
      ],
      [
        "Ġevidence",
        -1.0
      ],
      [
        "J",
        -1.0
      ],
      [
        "Ġconflict",
        -1.0
      ],
      [
        "be",
        -1.0
      ],
      [
        "Ġgroups",
        -1.0
      ],
      [
        "Ġsome",
        -1.0
      ],
      [
        "Ġ2005",
        -1.0
      ],
      [
        "r",
        -1.0
      ],
      [
        "ĠÂ",
        -1.0
      ],
      [
        "199",
        -1.0
      ],
      [
        "AC",
        -1.0
      ],
      [
        "Ġexpected",
        -1.0
      ],
      [
        "Ġread",
        -1.0
      ],
      [
        "Ġprevious",
        -1.0
      ],
      [
        "ê",
        -1.0
      ],
      [
        "Ġagainst",
        -1.0
      ],
      [
        "ĠZ",
        -1.0
      ],
      [
        "ĠEuropean",
        -1.0
      ],
      [
        "Ġannual",
        -1.0
      ],
      [
        "ĠJews",
        -1.0
      ],
      [
        "ĠAlso",
        -1.0
      ],
      [
        "Ġrecently",
        -1.0
      ],
      [
        "ways",
        -1.0
      ],
      [
        "Ġrecords",
        -1.0
      ],
      [
        "«",
        -1.0
      ],
      [
        "Ġanimals",
        -1.0
      ],
      [
        "Ġe",
        -1.0
      ],
      [
        "Ġresearchers",
        -1.0
      ],
      [
        "fully",
        -1.0
      ],
      [
        "Ġconduct",
        -1.0
      ],
      [
        "Ġfamily",
        -1.0
      ],
      [
        "ĠChina",
        -1.0
      ],
      [
        "Ġcertain",
        -1.0
      ],
      [
        "Ġunder",
        -1.0
      ],
      [
        "Ġequivalent",
        -1.0
      ],
      [
        "Ġthough",
        -1.0
      ],
      [
        "IS",
        -1.0
      ],
      [
        "Ġfollowed",
        -1.0
      ],
      [
        "Ġmountain",
        -1.0
      ],
      [
        "17",
        -1.0
      ],
      [
        "Ġcenter",
        -1.0
      ],
      [
        "Ġright",
        -1.0
      ],
      [
        "Ġvisit",
        -1.0
      ],
      [
        "Ġstudent",
        -1.0
      ],
      [
        "Ġleading",
        -1.0
      ],
      [
        "ĠAn",
        -1.0
      ],
      [
        "Ġcircumstances",
        -1.0
      ],
      [
        "Ġantibiotic",
        -1.0
      ],
      [
        "ĠDr",
        -1.0
      ],
      [
        "È",
        -1.0
      ],
      [
        "j",
        -1.0
      ],
      [
        "Ġaim",
        -1.0
      ],
      [
        "ĠAcademy",
        -1.0
      ],
      [
        "Ġidentify",
        -1.0
      ],
      [
        "Ġtown",
        -1.0
      ],
      [
        "Ġrace",
        -1.0
      ],
      [
        "Ġwork",
        -1.0
      ],
      [
        "ĠGovernment",
        -1.0
      ],
      [
        "ĠNovember",
        -1.0
      ],
      [
        "Ġmeans",
        -1.0
      ],
      [
        "...",
        -1.0
      ],
      [
        "Ġclear",
        -1.0
      ],
      [
        "Ġ27",
        -1.0
      ],
      [
        "}",
        -1.0
      ],
      [
        "i",
        -1.0
      ],
      [
        "Ġeach",
        -1.0
      ],
      [
        "Ġcholesterol",
        -1.0
      ],
      [
        "\".",
        -1.0
      ],
      [
        "Ġvia",
        -1.0
      ],
      [
        "Ġcentury",
        -1.0
      ],
      [
        "Ġbusiness",
        -1.0
      ],
      [
        "00",
        -1.0
      ],
      [
        "Ġencourage",
        -1.0
      ],
      [
        "As",
        -1.0
      ],
      [
        "Ġprovides",
        -1.0
      ],
      [
        "Ġabandon",
        -1.0
      ],
      [
        "Ġoffer",
        -1.0
      ],
      [
        "Ġwhether",
        -1.0
      ],
      [
        "Ġpermanent",
        -1.0
      ],
      [
        "ĠâĢĶ",
        -1.0
      ],
      [
        "ļ",
        -1.0
      ],
      [
        "Ġmeet",
        -1.0
      ],
      [
        "Ġthird",
        -1.0
      ],
      [
        "ĠHigh",
        -1.0
      ],
      [
        "Ġbelow",
        -1.0
