{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 9,
    "vocab": [
      [
        "<|bos|>",
        -1.0
      ],
      [
        "<|user_start|>",
        -1.0
      ],
      [
        "<|user_end|>",
        -1.0
      ],
      [
        "<|assistant_start|>",
        -1.0
      ],
      [
        "<|assistant_end|>",
        -1.0
      ],
      [
        "<|python_start|>",
        -1.0
      ],
      [
        "<|python_end|>",
        -1.0
      ],
      [
        "<|output_start|>",
        -1.0
      ],
      [
        "<|output_end|>",
        -1.0
      ],
      [
        "<|unk|>",
        -1.0
      ],
      [
        "Ġav",
        -1.0
      ],
      [
        "Ġdrywall",
        -1.0
      ],
      [
        "_m",
        -1.0
      ],
      [
        "irs",
        -1.0
      ],
      [
        "Ġpermission",
        -1.0
      ],
      [
        "Ġbatch",
        -1.0
      ],
      [
        "Ġimpe",
        -1.0
      ],
      [
        "ala",
        -1.0
      ],
      [
        "Ġtyrosine",
        -1.0
      ],
      [
        "renewable",
        -1.0
      ],
      [
        "Ġreported",
        -1.0
      ],
      [
        "borough",
        -1.0
      ],
      [
        "ĠRN",
        -1.0
      ],
      [
        "eta",
        -1.0
      ],
      [
        "(R",
        -1.0
      ],
      [
        "Ġsheets",
        -1.0
      ],
      [
        "ĠEnjoy",
        -1.0
      ],
      [
        "ĠIslands",
        -1.0
      ],
      [
        "Ġkoi",
        -1.0
      ],
      [
        "gus",
        -1.0
      ],
      [
        "wl",
        -1.0
      ],
      [
        "ĠUruguay",
        -1.0
      ],
      [
        "Ġflash",
        -1.0
      ],
      [
        "Ġlawsuit",
        -1.0
      ],
      [
        "Aff",
        -1.0
      ],
      [
        "ĠFolk",
        -1.0
      ],
      [
        "Ä±",
        -1.0
      ],
      [
        "cation",
        -1.0
      ],
      [
        "ĠNorthern",
        -1.0
      ],
      [
        "ugs",
        -1.0
      ],
      [
        "Ġresemblance",
        -1.0
      ],
      [
        "Ġspi",
        -1.0
      ],
      [
        "VER",
        -1.0
      ],
      [
        "rosion",
        -1.0
      ],
      [
        "blood",
        -1.0
      ],
      [
        "-function",
        -1.0
      ],
      [
        "Ġtales",
        -1.0
      ],
      [
        "Ġgadget",
        -1.0
      ],
      [
        "Ġpackaged",
        -1.0
      ],
      [
        "Ġtrivial",
        -1.0
      ],
      [
        "Ġstep",
        -1.0
      ],
      [
        "hee",
        -1.0
      ],
      [
        "-gen",
        -1.0
      ],
      [
        "ĠYankees",
        -1.0
      ],
      [
        "Ġinvaders",
        -1.0
      ],
      [
        "ĠVI",
        -1.0
      ],
      [
        "Ġgaze",
        -1.0
      ],
      [
        "Ġlower",
        -1.0
      ],
      [
        "Ġofficial",
        -1.0
      ],
      [
        "dimensional",
        -1.0
      ],
      [
        "ĠCrown",
        -1.0
      ],
      [
        "fa",
        -1.0
      ],
      [
        "ulum",
        -1.0
      ],
      [
        "ĠPotential",
        -1.0
      ],
      [
        "Ġimper",
        -1.0
      ],
      [
        "Ġbites",
        -1.0
      ],
      [
        "Ġarrested",
        -1.0
      ],
      [
        "Ġinfects",
        -1.0
      ],
      [
        "Ġdict",
        -1.0
      ],
      [
        "Ġdug",
        -1.0
      ],
      [
        "Ġindigenous",
        -1.0
      ],
      [
        "Ġbis",
        -1.0
      ],
      [
        "Additionally",
        -1.0
      ],
      [
        "Ġillustrates",
        -1.0
      ],
      [
        "ĠSapphire",
        -1.0
      ],
      [
        "ĠAppro",
        -1.0
      ],
      [
        "-chip",
        -1.0
      ],
      [
        "Ġfor",
        -1.0
      ],
      [
        "ando",
        -1.0
      ],
      [
        "lead",
        -1.0
      ],
      [
        "ĠTwe",
        -1.0
      ],
      [
        "ĠTrail",
        -1.0
      ],
      [
        "ĠND",
        -1.0
      ],
      [
        "Ġimpaired",
        -1.0
      ],
      [
        "Ġvisits",
        -1.0
      ],
      [
        "Ġclinically",
        -1.0
      ],
      [
        "-Royce",
        -1.0
      ],
      [
        "Ġcube",
        -1.0
      ],
      [
        "February",
        -1.0
      ],
      [
        "Ġservice",
        -1.0
      ],
      [
        "ulmonary",
        -1.0
      ],
      [
        "Jun",
        -1.0
      ],
      [
        "ĠLoss",
        -1.0
      ],
      [
        "lap",
        -1.0
      ],
      [
        "pa",
        -1.0
      ],
      [
        "bre",
        -1.0
      ],
      [
        "?\"Ċ",
        -1.0
      ],
      [
        "FT",
        -1.0
      ],
      [
        "Ġdistal",
        -1.0
      ],
      [
        "Ġfoothills",
        -1.0
      ],
      [
        "Ġactin",
        -1.0
      ],
      [
        "Ġunintended",
        -1.0
      ],
      [
        "Ġlathe",
        -1.0
      ],
      [
        "Ġpetals",
        -1.0
      ],
      [
        "Ġtreadmill",
        -1.0
      ],
      [
        "Ġlivelihoods",
        -1.0
      ],
      [
        "Ġsignificant",
        -1.0
      ],
      [
        "Ġtester",
        -1.0
      ],
      [
        "Ġordered",
        -1.0
      ],
      [
        "Ġzoos",
        -1.0
      ],
      [
        "ĠNine",
        -1.0
      ],
      [
        "Ġwindow",
        -1.0
      ],
      [
        "Ġscalar",
        -1.0
      ],
      [
        "chant",
        -1.0
      ],
      [
        "Ġinvestors",
        -1.0
      ],
      [
        "ĠLar",
        -1.0
      ],
      [
        "Ġan",
        -1.0
      ],
      [
        "Ġconveys",
        -1.0
      ],
      [
        "km",
        -1.0
      ],
      [
        "security",
        -1.0
      ],
      [
        "social",
        -1.0
      ],
      [
        "Ġoverdose",
        -1.0
      ],
      [
        "Ġinvisible",
        -1.0
      ],
      [
        "ĠOutcomes",
        -1.0
      ],
      [
        "Ġeagerly",
        -1.0
      ],
      [
        "Bob",
        -1.0
      ],
      [
        "PB",
        -1.0
      ],
      [
        "-S",
        -1.0
      ],
      [
        "things",
        -1.0
      ],
      [
        "Ġwinner",
        -1.0
      ],
      [
        "Ġbreaches",
        -1.0
      ],
      [
        "Ġblocks",
        -1.0
      ],
      [
        "Ġbeehive",
        -1.0
      ],
      [
        "WS",
        -1.0
      ],
      [
        "Ġslave",
        -1.0
      ],
      [
        "Ġmonuments",
        -1.0
      ],
      [
        "Ġculinary",
        -1.0
      ],
      [
        "Ġdissolution",
        -1.0
      ],
      [
        "who",
        -1.0
      ],
      [
        "Ġinterpret",
        -1.0
      ],
      [
        "Ġpredecessor",
        -1.0
      ],
      [
        "Ġdefrost",
        -1.0
      ],
      [
        "oco",
        -1.0
      ],
      [
        "Ġpainters",
        -1.0
      ],
      [
        ".com",
        -1.0
      ],
      [
        "Ġnymphs",
        -1.0
      ],
      [
        "Ġprayers",
        -1.0
      ],
      [
        "Ġdebut",
        -1.0
      ],
      [
        "Ġinertia",
        -1.0
      ],
      [
        "Ġtranslucent",
        -1.0
      ],
      [
        "acre",
        -1.0
      ],
      [
        "format",
        -1.0
      ],
      [
        "vec",
        -1.0
      ],
      [
        "Ġstarvation",
        -1.0
      ],
      [
        "Go",
        -1.0
      ],
      [
        "ĠJobs",
        -1.0
      ],
      [
        "Ġlau",
        -1.0
      ],
      [
        "Ġnonlinear",
        -1.0
      ],
      [
        "Ġcases",
        -1.0
      ],
      [
        "Ġingenuity",
        -1.0
      ],
      [
        "ĠFord",
        -1.0
      ],
      [
        "ĠUbuntu",
        -1.0
      ],
      [
        "ĠHap",
        -1.0
      ],
      [
        "Ġslows",
        -1.0
      ],
      [
        "ĠWar",
        -1.0
      ],
      [
        "05",
        -1.0
      ],
      [
        "Ġsavvy",
        -1.0
      ],
      [
        "Sand",
        -1.0
      ],
      [
        "ĠCake",
        -1.0
      ],
      [
        "Ġdipole",
        -1.0
      ],
      [
        "ĠConcept",
        -1.0
      ],
      [
        "ĠDrop",
        -1.0
      ],
      [
        "ĠFinally",
        -1.0
      ],
      [
        "coal",
        -1.0
      ],
      [
        "ĠBlue",
        -1.0
      ],
      [
        "-headed",
        -1.0
      ],
      [
        "Ġspiral",
        -1.0
      ],
      [
        "inc",
        -1.0
      ],
      [
        "Ġinsulating",
        -1.0
      ],
      [
        "ĠIll",
        -1.0
      ],
      [
        "sau",
        -1.0
      ],
      [
        "Ġlimit",
        -1.0
      ],
      [
        "Ġomni",
        -1.0
      ],
      [
        "Ġtyp",
        -1.0
      ],
      [
        "sci",
        -1.0
      ],
      [
        "Ġimmediately",
        -1.0
      ],
      [
        "FI",
        -1.0
      ],
      [
        "Ġdiscoveries",
        -1.0
      ],
      [
        "Ġhawks",
        -1.0
      ],
      [
        "âĢĶthat",
        -1.0
      ],
      [
        "ãĥ³",
        -1.0
      ],
      [
        "Į",
        -1.0
      ],
      [
        "Ġtit",
        -1.0
      ],
      [
        "ptic",
        -1.0
      ],
      [
        "Ġlayout",
        -1.0
      ],
      [
        "Ġfeatured",
        -1.0
      ],
      [
        "Ġvirulence",
        -1.0
      ],
      [
        "morphism",
        -1.0
      ],
      [
        "ĠLincoln",
        -1.0
      ],
      [
        "Ġshoots",
        -1.0
      ],
      [
        "ĠAbu",
        -1.0
      ],
      [
        "etus",
        -1.0
      ],
      [
        "ĠAudubon",
        -1.0
      ],
      [
        "Ġadapter",
        -1.0
      ],
      [
        "ĠSchu",
        -1.0
      ],
      [
        "Ġworsening",
        -1.0
      ],
      [
        "ĠHat",
        -1.0
      ],
      [
        "Ġmotorcycles",
        -1.0
      ],
      [
        "bbing",
        -1.0
      ],
      [
        "Ġunsightly",
        -1.0
      ],
      [
        "Ġfigured",
        -1.0
      ],
      [
        "Ġirradi",
        -1.0
      ],
      [
        "\\)",
        -1.0
      ],
      [
        "Ġdates",
        -1.0
      ],
      [
        "ĠOptions",
        -1.0
      ],
      [
        "ĠSalvador",
        -1.0
      ],
      [
        "ĠHouston",
        -1.0
      ],
      [
        "Ġorchestra",
        -1.0
      ],
      [
        "ĠEmi",
        -1.0
      ],
      [
        "Ġdual",
        -1.0
      ],
      [
        "Ġclocks",
        -1.0
      ],
      [
        "Ġstaple",
        -1.0
      ],
      [
        "ivism",
        -1.0
      ],
      [
        "Av",
        -1.0
      ],
      [
        "your",
        -1.0
      ],
      [
        "{\\",
        -1.0
      ],
      [
        "Sec",
        -1.0
      ],
      [
        "Ġresearches",
        -1.0
      ],
      [
        "ĠPortable",
        -1.0
      ],
      [
        "ĠMethod",
        -1.0
      ],
      [
        "Ġactivists",
        -1.0
      ],
      [
        "Ġasking",
        -1.0
      ],
      [
        "ĠPlatinum",
        -1.0
      ],
      [
        "Ġremove",
        -1.0
      ],
      [
        "iot",
        -1.0
      ],
      [
        "families",
        -1.0
      ],
      [
        "Hot",
        -1.0
      ],
      [
        "ĠAsh",
        -1.0
      ],
      [
        "Personal",
        -1.0
      ],
      [
        "ĠSunday",
        -1.0
      ],
      [
        "cose",
        -1.0
      ],
      [
        "ĠLouisiana",
        -1.0
      ],
      [
        "Ġcomfy",
        -1.0
      ],
      [
        "ĠRobot",
        -1.0
      ],
      [
        "Ġplugged",
        -1.0
      ],
      [
        "Ġrelaxation",
        -1.0
      ],
      [
        "Ġnotified",
        -1.0
      ],
      [
        "ĠRough",
        -1.0
      ],
      [
        "Ġcucumbers",
        -1.0
      ],
      [
        "Ġsprawl",
        -1.0
      ],
      [
        "ĠWorld",
        -1.0
      ],
      [
        "float",
        -1.0
      ],
      [
        "Bed",
        -1.0
      ],
      [
        "ĠExample",
        -1.0
      ],
      [
        "Ġsexes",
        -1.0
      ],
      [
        "Ġlaw",
        -1.0
      ],
      [
        "ĠTask",
        -1.0
      ],
      [
        "Ġcollected",
        -1.0
      ],
      [
        "ta",
        -1.0
      ],
      [
        "Ġterritory",
        -1.0
      ],
      [
        "ĠCurry",
        -1.0
      ],
      [
        "Ġconverted",
        -1.0
      ],
      [
        "ĠPilot",
        -1.0
      ],
      [
        "Ġdenominator",
        -1.0
      ],
      [
        "Ġprokaryotes",
        -1.0
      ],
      [
        "Ġliving",
        -1.0
      ],
      [
        "Ġembarrassed",
        -1.0
      ],
      [
        "Ġjump",
        -1.0
      ],
      [
        "Ġtransitional",
        -1.0
      ],
      [
        "Ġinfrequent",
        -1.0
      ],
      [
        "Ġpreventing",
        -1.0
      ],
      [
        "Ġdanger",
        -1.0
      ],
      [
        "Ġsyn",
        -1.0
      ],
      [
        "cyto",
        -1.0
      ],
      [
        "Ġaeration",
        -1.0
      ],
      [
        "Ġutil",
        -1.0
      ],
      [
        "ĠCoral",
        -1.0
      ],
      [
        "Ġswine",
        -1.0
      ],
      [
        "ĠNEED",
        -1.0
      ],
      [
        "Ġautomobiles",
        -1.0
      ],
      [
        "Ġsled",
        -1.0
      ],
      [
        "Ġchihuahua",
        -1.0
      ],
      [
        "Ġext",
        -1.0
      ],
      [
        "ington",
        -1.0
      ],
      [
        "Ġvital",
        -1.0
      ],
      [
        "Ġunless",
        -1.0
      ],
      [
        "uss",
        -1.0
      ],
      [
        "Ġblisters",
        -1.0
      ],
      [
        "ĠStroke",
        -1.0
      ],
      [
        "Ġclo",
        -1.0
      ],
      [
        "-system",
        -1.0
      ],
      [
        "storm",
        -1.0
      ],
      [
        "ĠShop",
        -1.0
      ],
      [
        "Ġstealth",
        -1.0
      ],
      [
        "Concept",
        -1.0
      ],
      [
        "ĠContact",
        -1.0
      ],
      [
        "Ġanticipate",
        -1.0
      ],
      [
        "ĠMRSA",
        -1.0
      ],
      [
        "ĠBel",
        -1.0
      ],
      [
        "Ġmeasured",
        -1.0
      ],
      [
        "Ġwhile",
        -1.0
      ],
      [
        "ĠItalian",
        -1.0
      ],
      [
        "-volt",
        -1.0
      ],
      [
        "Ġcompetent",
        -1.0
      ],
      [
        "woods",
        -1.0
      ],
      [
        "avo",
        -1.0
      ],
      [
        "ĠEnzymes",
        -1.0
      ],
      [
        "Ġservings",
        -1.0
      ],
      [
        "Mexican",
        -1.0
      ],
      [
        "nourished",
        -1.0
      ],
      [
        "Ġkillers",
        -1.0
      ],
      [
        "Ġunbiased",
        -1.0
      ],
      [
        "Ġinnovative",
        -1.0
      ],
      [
        "%",
        -1.0
      ],
      [
        "Ġdislodge",
        -1.0
      ],
      [
        "math",
        -1.0
      ],
      [
        "ĠWhy",
        -1.0
      ],
      [
        "Ġuneven",
        -1.0
      ],
      [
        "Ġdefined",
        -1.0
      ],
      [
        "Ġmerchant",
        -1.0
      ],
      [
        "Qui",
        -1.0
      ],
      [
        "Ġviolation",
        -1.0
      ],
      [
        "Ġvirus",
        -1.0
      ],
      [
        "asi",
        -1.0
      ],
      [
        "ĠWorkshop",
        -1.0
      ],
      [
        "tized",
        -1.0
      ],
      [
        "ĠSap",
        -1.0
      ],
      [
        "ĠFrequently",
        -1.0
      ],
      [
        "ĠLeave",
        -1.0
      ],
      [
        "three",
        -1.0
      ],
      [
        "ishing",
        -1.0
      ],
      [
        "\"They",
        -1.0
      ],
      [
        "Ġhaplo",
        -1.0
      ],
      [
        "ĠSucculent",
        -1.0
      ],
      [
        "Ġarmy",
        -1.0
      ],
      [
        "Ġanomalous",
        -1.0
      ],
      [
        "Ġknitting",
        -1.0
      ],
      [
        "Ġarmor",
        -1.0
      ],
      [
        "Ġapp",
        -1.0
      ],
      [
        "Ġfalcon",
        -1.0
      ],
      [
        "ĠSher",
        -1.0
      ],
      [
        "ĠWithin",
        -1.0
      ],
      [
        "Ð°",
        -1.0
      ],
      [
        "Ġassessed",
        -1.0
      ],
      [
        "Ġturbo",
        -1.0
      ],
      [
        "ming",
        -1.0
      ],
      [
        "Ġaround",
        -1.0
      ],
      [
        "Ġsilt",
        -1.0
      ],
      [
        "ĠWait",
        -1.0
      ],
      [
        "-efficacy",
        -1.0
      ],
      [
        "Ġpublication",
        -1.0
      ],
      [
        "Of",
        -1.0
      ],
      [
        "Ġrecognizes",
        -1.0
      ],
      [
        "-D",
        -1.0
      ],
      [
        "ĠCommand",
        -1.0
      ],
      [
        "RM",
        -1.0
      ],
      [
        "OM",
        -1.0
      ],
      [
        "IUCN",
        -1.0
      ],
      [
        "Ġepisodic",
        -1.0
      ],
      [
        "Ġresearch",
        -1.0
      ],
      [
        "ive",
        -1.0
      ],
      [
        "Ġintegral",
        -1.0
      ],
      [
        "Ġsatisfaction",
        -1.0
      ],
      [
        "uary",
        -1.0
      ],
      [
        "Ġspa",
        -1.0
      ],
      [
        "Embrace",
        -1.0
      ],
      [
        "avour",
        -1.0
      ],
      [
        "nard",
        -1.0
      ],
      [
        "Ġpumice",
        -1.0
      ],
      [
        "Ġprojector",
        -1.0
      ],
      [
        "doi",
        -1.0
      ],
      [
        "Ġinfo",
        -1.0
      ],
      [
        "++",
        -1.0
      ],
      [
        "Ġunstable",
        -1.0
      ],
      [
        "ĠFoundation",
        -1.0
      ],
      [
        "Ġfull",
        -1.0
      ],
      [
        "ĠStack",
        -1.0
      ],
      [
        "ĠMoham",
        -1.0
      ],
      [
        "â",
        -1.0
      ],
      [
        "ulent",
        -1.0
      ],
      [
        "Ġsentences",
        -1.0
      ],
      [
        "ĠIl",
        -1.0
      ],
      [
        "Ç",
        -1.0
      ],
      [
        "Ġebook",
        -1.0
      ],
      [
        "ĠNGOs",
        -1.0
      ],
      [
        "Ġbotanical",
        -1.0
      ],
      [
        "rez",
        -1.0
      ],
      [
        "Regardless",
        -1.0
      ],
      [
        "ĠGenesis",
        -1.0
      ],
      [
        "ĠWag",
        -1.0
      ],
      [
        "cian",
        -1.0
      ],
      [
        "Ġhues",
        -1.0
      ],
      [
        "Ġseventh",
        -1.0
      ],
      [
        "num",
        -1.0
      ],
      [
        "ĠMaltese",
        -1.0
      ],
      [
        "floxacin",
        -1.0
      ],
      [
        "furor",
        -1.0
      ],
      [
        "Ġdrape",
        -1.0
      ],
      [
        "Ġmessaging",
        -1.0
      ],
      [
        "Ġunparalleled",
        -1.0
      ],
      [
        "Ġdisorder",
        -1.0
      ],
      [
        "flora",
        -1.0
      ],
      [
        "ĠEffects",
        -1.0
      ],
      [
        "Ġstator",
        -1.0
      ],
      [
        "Ġmains",
        -1.0
      ],
      [
        "ĠDAW",
        -1.0
      ],
      [
        ".\"ĊĊ",
        -1.0
      ],
      [
        "Ġlet",
        -1.0
      ],
      [
        "CA",
        -1.0
      ],
      [
        "Soc",
        -1.0
      ],
      [
        "ettes",
        -1.0
      ],
      [
        "Animal",
        -1.0
      ],
      [
        "fort",
        -1.0
      ],
      [
        "Ġpicked",
        -1.0
      ],
      [
        "Ġdiamond",
        -1.0
      ],
      [
        "Ġcampaign",
        -1.0
      ],
      [
        "Ġjaws",
        -1.0
      ],
      [
        "tyl",
        -1.0
      ],
      [
        "/E",
        -1.0
      ],
      [
        "Ġtone",
        -1.0
      ],
      [
        "ĠGua",
        -1.0
      ],
      [
        "Ġconductivity",
        -1.0
      ],
      [
        "Ġtougher",
        -1.0
      ],
      [
        "Ġthumb",
        -1.0
      ],
      [
        "Ġgod",
        -1.0
      ],
      [
        "Ġfloating",
        -1.0
      ],
      [
        "Ġdispersion",
        -1.0
      ],
      [
        "Myth",
        -1.0
      ],
      [
        "ġ",
        -1.0
      ],
      [
        "Ġpreventable",
        -1.0
      ],
      [
        "ĠWilliam",
        -1.0
      ],
      [
        "Ġrex",
        -1.0
      ],
      [
        "Ġoccurs",
        -1.0
      ],
      [
        "ĠBir",
        -1.0
      ],
      [
        "visual",
        -1.0
      ],
      [
        "ĠThroughout",
        -1.0
      ],
      [
        "ĠIntro",
        -1.0
      ],
      [
        "ĠTerritory",
        -1.0
      ],
      [
        "FDA",
        -1.0
      ],
      [
        "sequent",
        -1.0
      ],
      [
        "Ġreverse",
        -1.0
      ],
      [
        "Five",
        -1.0
      ],
      [
        "/day",
        -1.0
      ],
      [
        "-pressure",
        -1.0
      ],
      [
        "dom",
        -1.0
      ],
      [
        "ĠHygiene",
        -1.0
      ],
      [
        "Ġwont",
        -1.0
      ],
      [
        "Maybe",
        -1.0
      ],
      [
        "Ġscenery",
        -1.0
      ],
      [
        "Ġpersonal",
        -1.0
      ],
      [
        "ĠHaven",
        -1.0
      ],
      [
        "Ġknot",
        -1.0
      ],
      [
        "Ġprospect",
        -1.0
      ],
      [
        "ows",
        -1.0
      ],
      [
        "Integ",
        -1.0
      ],
      [
        "Ġbooth",
        -1.0
      ],
      [
        "Ġfrontier",
        -1.0
      ],
      [
        "Ġholly",
        -1.0
      ],
      [
        "ĠPurpose",
        -1.0
      ],
      [
        "Ġnegotiation",
        -1.0
      ],
      [
        "Ġspace",
        -1.0
      ],
      [
        "tant",
        -1.0
      ],
      [
        "Ġtoll",
        -1.0
      ],
      [
        "ĠAtlanta",
        -1.0
      ],
      [
        "Ġdowntown",
        -1.0
      ],
      [
        "coming",
        -1.0
      ],
      [
        "Conservation",
        -1.0
      ],
      [
        "Ġreverb",
        -1.0
      ],
      [
        "Ġhoof",
        -1.0
      ],
      [
        "rei",
        -1.0
      ],
      [
        "Ġnanoscale",
        -1.0
      ],
      [
        "Int",
        -1.0
      ],
      [
        "Ġtruly",
        -1.0
      ],
      [
        "Communication",
        -1.0
      ],
      [
        "iii",
        -1.0
      ],
      [
        "World",
        -1.0
      ],
      [
        "Ġfoam",
        -1.0
      ],
      [
        "Der",
        -1.0
      ],
      [
        "ĠArthritis",
        -1.0
      ],
      [
        "Ġornament",
        -1.0
      ],
      [
        "Ġshowed",
        -1.0
      ],
      [
        "gree",
        -1.0
      ],
      [
        "Ġregimen",
        -1.0
      ],
      [
        "Ġturkeys",
        -1.0
      ],
      [
        "atch",
        -1.0
      ],
      [
        "Determining",
        -1.0
      ],
      [
        "eter",
        -1.0
      ],
      [
        "Ġinnate",
        -1.0
      ],
      [
        "organic",
        -1.0
      ],
      [
        "Ġtribal",
        -1.0
      ],
      [
        "Ġadequate",
        -1.0
      ],
      [
        "ĠAyurvedic",
        -1.0
      ],
      [
        "'a",
        -1.0
      ],
      [
        "Ġtold",
        -1.0
      ],
      [
        "Transfer",
        -1.0
      ],
      [
        "Ġfinches",
        -1.0
      ],
      [
        "Swa",
        -1.0
      ],
      [
        "ĠSchedule",
        -1.0
      ],
      [
        "Ġviewpoints",
        -1.0
      ],
      [
        "ĠMint",
        -1.0
      ],
      [
        "Ġcli",
        -1.0
      ],
      [
        "ĠSky",
        -1.0
      ],
      [
        "Evidence",
        -1.0
      ],
      [
        "Ġbranded",
        -1.0
      ],
      [
        "Ġsanit",
        -1.0
      ],
      [
        "cott",
        -1.0
      ],
      [
        "May",
        -1.0
      ],
      [
        "Visit",
        -1.0
      ],
      [
        "Report",
        -1.0
      ],
      [
        "findmyf",
        -1.0
      ],
      [
        "Ġdiscourage",
        -1.0
      ],
      [
        "Ġcontradict",
        -1.0
      ],
      [
        "Ġaerosols",
        -1.0
      ],
      [
        "ĠSir",
        -1.0
      ],
      [
        "genes",
        -1.0
      ],
      [
        "Ġbunny",
        -1.0
      ],
      [
        "Ġancestral",
        -1.0
      ],
      [
        "Ġbilateral",
        -1.0
      ],
      [
        "ĠProm",
        -1.0
      ],
      [
        "Ġdissolving",
        -1.0
      ],
      [
        "PD",
        -1.0
      ],
      [
        "Ġurban",
        -1.0
      ],
      [
        "ĠTypes",
        -1.0
      ],
      [
        "Ġ+",
        -1.0
      ],
      [
        "Ġwarms",
        -1.0
      ],
      [
        "dynamics",
        -1.0
      ],
      [
        "Ġborrow",
        -1.0
      ],
      [
        "ĠLoop",
        -1.0
      ],
      [
        "Ġlocated",
        -1.0
      ],
      [
        "Ġmortar",
        -1.0
      ],
      [
        "Ġcompounds",
        -1.0
      ],
      [
        "Ġsocializing",
        -1.0
      ],
      [
        "ĠRoofing",
        -1.0
      ],
      [
        "ĠGreenhouse",
        -1.0
      ],
      [
        "Ġcaribou",
        -1.0
      ],
      [
        "Ġhomozygous",
        -1.0
      ],
      [
        "without",
        -1.0
      ],
      [
        "West",
        -1.0
      ],
      [
        "Ġstomach",
        -1.0
      ],
      [
        "ĠGO",
        -1.0
      ],
      [
        "ĠHart",
        -1.0
      ],
      [
        "Ġparity",
        -1.0
      ],
      [
        "Plants",
        -1.0
      ],
      [
        "Ġhoodie",
        -1.0
      ],
      [
        "ĠET",
        -1.0
      ],
      [
        "ĠLocate",
        -1.0
      ],
      [
        "Ġneurons",
        -1.0
      ],
      [
        "ĠTrout",
        -1.0
      ],
      [
        "Ġwastewater",
        -1.0
      ],
      [
        "a",
        -1.0
      ],
      [
        "Ġwavelengths",
        -1.0
      ],
      [
        "Mountain",
        -1.0
      ],
      [
        "Ġaddition",
        -1.0
      ],
      [
        "Earth",
        -1.0
      ],
      [
        "Ġcytoplasm",
        -1.0
      ],
      [
        "Analysis",
        -1.0
      ],
      [
        "Ġswab",
        -1.0
      ],
      [
        "ìĦ",
        -1.0
      ],
      [
        "ĠUltra",
        -1.0
      ],
      [
        "Ġcalling",
        -1.0
      ],
      [
        "Ġgrade",
        -1.0
      ],
      [
        "Ġexecuted",
        -1.0
      ],
      [
        "Ġwatt",
        -1.0
      ],
      [
        "ĠHTML",
        -1.0
      ],
      [
        "Louis",
        -1.0
      ],
      [
        "ĠBlog",
        -1.0
      ],
      [
        "Ġterrains",
        -1.0
      ],
      [
        "ĠFall",
        -1.0
      ],
      [
        "ĠVirginia",
        -1.0
      ],
      [
        "Ġoxides",
        -1.0
      ],
      [
        "Ġhard",
        -1.0
      ],
      [
        "ĠSalmon",
        -1.0
      ],
      [
        "Ġquotient",
        -1.0
      ],
      [
        "osomes",
        -1.0
      ],
      [
        "ĠKelly",
        -1.0
      ],
      [
        "ĠFrederick",
        -1.0
      ],
      [
        "Laser",
        -1.0
      ],
      [
        "ellar",
        -1.0
      ],
      [
        "Sn",
        -1.0
      ],
      [
        "Ġcore",
        -1.0
      ],
      [
        "Ġpiping",
        -1.0
      ],
      [
        "Eye",
        -1.0
      ],
      [
        "Ġautomating",
        -1.0
      ],
      [
        "AGE",
        -1.0
      ],
      [
        "Ġflu",
        -1.0
      ],
      [
        "ulin",
        -1.0
      ],
      [
        "Ġaugment",
        -1.0
      ],
      [
        "ĠJournal",
        -1.0
      ],
      [
        ":",
        -1.0
      ],
      [
        "Ġsling",
        -1.0
      ],
      [
        "ĠSurface",
        -1.0
      ],
      [
        "orn",
        -1.0
      ],
      [
        "Ġutterly",
        -1.0
      ],
      [
        "Ġphil",
        -1.0
      ],
      [
        "ĠOyster",
        -1.0
      ],
      [
        "empt",
        -1.0
      ],
      [
        "Honey",
        -1.0
      ],
      [
        "Ġtent",
        -1.0
      ],
      [
        "Ġshut",
        -1.0
      ],
      [
        "Navigating",
        -1.0
      ],
      [
        "Ġpangolin",
        -1.0
      ],
      [
        "Ġloft",
        -1.0
      ],
      [
        "Ġsulfuric",
        -1.0
      ],
      [
        "ges",
        -1.0
      ],
      [
        "Ġcreamy",
        -1.0
      ],
      [
        "Ġsetbacks",
        -1.0
      ],
      [
        "Ġdollars",
        -1.0
      ],
      [
        "Ġenlarge",
        -1.0
      ],
      [
        "acle",
        -1.0
      ],
      [
        "Ġtug",
        -1.0
      ],
      [
        "ĠNeptune",
        -1.0
      ],
      [
        "Brain",
        -1.0
      ],
      [
        "ister",
        -1.0
      ],
      [
        "Ġanatomy",
        -1.0
      ],
      [
        "ĠKel",
        -1.0
      ],
      [
        "Ġrelaxed",
        -1.0
      ],
      [
        "ĠStage",
        -1.0
      ],
      [
        "wa",
        -1.0
      ],
      [
        "-efficient",
        -1.0
      ],
      [
        "oti",
        -1.0
      ],
      [
        "gear",
        -1.0
      ],
      [
        "Ġnum",
        -1.0
      ],
      [
        "ĠEat",
        -1.0
      ],
      [
        "Ġsustenance",
        -1.0
      ],
      [
        "Ġpolarity",
        -1.0
      ],
      [
        "Ġremembering",
        -1.0
      ],
      [
        "Ġharmony",
        -1.0
      ],
      [
        "ĠAge",
        -1.0
      ],
      [
        "link",
        -1.0
      ],
      [
        "ceptor",
        -1.0
      ],
      [
        "Women",
        -1.0
      ],
      [
        "\\n",
        -1.0
      ],
      [
        "Ġemployers",
        -1.0
      ],
      [
        "Ġraised",
        -1.0
      ],
      [
        "Ġalerts",
        -1.0
      ],
      [
        "ĠDetailed",
        -1.0
      ],
      [
        "Ġpesticide",
        -1.0
      ],
      [
        "Further",
        -1.0
      ],
      [
        "ĠIc",
        -1.0
      ],
      [
        "Ġlesson",
        -1.0
      ],
      [
        "Ġvisualize",
        -1.0
      ],
      [
        "ĠDO",
        -1.0
      ],
      [
        "sw",
        -1.0
      ],
      [
        "Ġorbits",
        -1.0
      ],
      [
        "Ġtestament",
        -1.0
      ],
      [
        "Ġhydroponics",
        -1.0
      ],
      [
        "Ġfestive",
        -1.0
      ],
      [
        "ĠFeeding",
        -1.0
      ],
      [
        "Ġbarely",
        -1.0
      ],
      [
        "Ġbecomes",
        -1.0
      ],
      [
        "Ġsoups",
        -1.0
      ],
      [
        "ĠPhoenix",
        -1.0
      ],
      [
        "mmed",
        -1.0
      ],
      [
        "Ġgesture",
        -1.0
      ],
      [
        "Ġcompressors",
        -1.0
      ],
      [
        "chrom",
        -1.0
      ],
      [
        "ĠSurgical",
        -1.0
      ],
      [
        "umi",
        -1.0
      ],
      [
        "Ġpooch",
        -1.0
      ],
      [
        "Ġhouseholds",
        -1.0
      ],
      [
        "ĠMat",
        -1.0
      ],
      [
        "Ġdrill",
        -1.0
      ],
      [
        "um",
        -1.0
      ],
      [
        "Ġship",
        -1.0
      ],
      [
        "ĠMet",
        -1.0
      ],
      [
        "Comment",
        -1.0
      ],
      [
        "Ġsweat",
        -1.0
      ],
      [
        "ano",
        -1.0
      ],
      [
        "Ġdefeat",
        -1.0
      ],
      [
        "Ġconsume",
        -1.0
      ],
      [
        "Ġdiversion",
        -1.0
      ],
      [
        "phore",
        -1.0
      ],
      [
        "Ġplanets",
        -1.0
      ],
      [
        "Ġsilk",
        -1.0
      ],
      [
        "Ġmarking",
        -1.0
      ],
      [
        "Cat",
        -1.0
      ],
      [
        "Ġcommunicates",
        -1.0
      ],
      [
        "Home",
        -1.0
      ],
      [
        "Ġbuildings",
        -1.0
      ],
      [
        "Ġwarns",
        -1.0
      ],
      [
        "Encourage",
        -1.0
      ],
      [
        "Ġrate",
        -1.0
      ],
      [
        "Ġperfo",
        -1.0
      ],
      [
        "Ġenforcement",
        -1.0
      ],
      [
        "Č",
        -1.0
      ],
      [
        "Ġfinally",
        -1.0
      ],
      [
        "minal",
        -1.0
      ],
      [
        "TRA",
        -1.0
      ],
      [
        "Ġantlers",
        -1.0
      ],
      [
        "Ġreminded",
        -1.0
      ],
      [
        "ĠAtlantic",
        -1.0
      ],
      [
        "Ġlearner",
        -1.0
      ],
      [
        "\",",
        -1.0
      ],
      [
        "ċ",
        -1.0
      ],
      [
        "ĠMaple",
        -1.0
      ],
      [
        "Ut",
        -1.0
      ],
      [
        "Ġmaintenance",
        -1.0
      ],
      [
        "Ġtumble",
        -1.0
      ],
      [
        "Ġ.Ċ",
        -1.0
      ],
      [
        "Ġpaste",
        -1.0
      ],
      [
        "Ġgorilla",
        -1.0
      ],
      [
        "ĠZh",
        -1.0
      ],
      [
        "Ġcounseling",
        -1.0
      ],
      [
        "Iso",
        -1.0
      ],
      [
        "Ġsilent",
        -1.0
      ],
      [
        "Ġvulnerable",
        -1.0
      ],
      [
        "ciÃ³n",
        -1.0
      ],
      [
        "ĠUpon",
        -1.0
      ],
      [
        "Ġwhat",
        -1.0
      ],
      [
        "nica",
        -1.0
      ],
      [
        "Ġz",
        -1.0
      ],
      [
        "ĠSkin",
        -1.0
      ],
      [
        "BD",
        -1.0
      ],
      [
        "-generated",
        -1.0
      ],
      [
        "Ġmakeup",
        -1.0
      ],
      [
        "Does",
        -1.0
      ],
      [
        "Ġfewer",
        -1.0
      ],
      [
        "Ġscrutiny",
        -1.0
      ],
      [
        "Ñ",
        -1.0
      ],
      [
        "Ġspleen",
        -1.0
      ],
      [
        "Ġtripod",
        -1.0
      ],
      [
        "ï¸ı",
        -1.0
      ],
      [
        "Ġdrawback",
        -1.0
      ],
      [
        "Ġall",
        -1.0
      ],
      [
        "Ġexpanding",
        -1.0
      ],
      [
        "Ġpersonally",
        -1.0
      ],
      [
        "Ġcontrolled",
        -1.0
      ],
      [
        "QU",
        -1.0
      ],
      [
        "Ġwatered",
        -1.0
      ],
      [
        "ĠRoof",
        -1.0
      ],
      [
        "Ġglaciers",
        -1.0
      ],
      [
        "cer",
        -1.0
      ],
      [
        "Ġweaker",
        -1.0
      ],
      [
        "Ġauxiliary",
        -1.0
      ],
      [
        "-how",
        -1.0
      ],
      [
        "Ġpathogens",
        -1.0
      ],
      [
        "ĠDan",
        -1.0
      ],
      [
        "beth",
        -1.0
      ],
      [
        "Ġgenerated",
        -1.0
      ],
      [
        "Ġstreet",
        -1.0
      ],
      [
        "Ġbullet",
        -1.0
      ],
      [
        "pd",
        -1.0
      ],
      [
        "ples",
        -1.0
      ],
      [
        "Ġpatio",
        -1.0
      ],
      [
        "ped",
        -1.0
      ],
      [
        "Absolutely",
        -1.0
      ],
      [
        "Ġsubstantial",
        -1.0
      ],
      [
        "Ġreinforced",
        -1.0
      ],
      [
        "Ġprominent",
        -1.0
      ],
      [
        "Ġmental",
        -1.0
      ],
      [
        "Ġaffected",
        -1.0
      ],
      [
        "Ġdelineate",
        -1.0
      ],
      [
        "Ġdestroyed",
        -1.0
      ],
      [
        "Ġcorpus",
        -1.0
      ],
      [
        "Ġpurify",
        -1.0
      ],
      [
        "Ġcover",
        -1.0
      ],
      [
        "Ġweekend",
        -1.0
      ],
      [
        "Customer",
        -1.0
      ],
      [
        "Pack",
        -1.0
      ],
      [
        "ĠPerfect",
        -1.0
      ],
      [
        "Ġoverflow",
        -1.0
      ],
      [
        "Ġunfortunate",
        -1.0
      ],
      [
        "Ġpromote",
        -1.0
      ],
      [
        "Ġfrontal",
        -1.0
      ],
      [
        "ĠRemoval",
        -1.0
      ],
      [
        "Ġignorant",
        -1.0
      ],
      [
        "Ġdiffering",
        -1.0
      ],
      [
        "-makers",
        -1.0
      ],
      [
        "walk",
        -1.0
      ],
      [
        "Ġoutlets",
        -1.0
      ],
      [
        "Ġexplicit",
        -1.0
      ],
      [
        "ĠMo",
        -1.0
      ],
      [
        "iling",
        -1.0
      ],
      [
        "Ġfort",
        -1.0
      ],
      [
        "itin",
        -1.0
      ],
      [
        "Ġalligators",
        -1.0
      ],
      [
        "Ġtigers",
        -1.0
      ],
      [
        "Ġprefrontal",
        -1.0
      ],
      [
        "Ġalum",
        -1.0
      ],
      [
        "Ġedging",
        -1.0
      ],
      [
        "Ġstaggered",
        -1.0
      ],
      [
        "der",
        -1.0
      ],
      [
        "ĠVegetable",
        -1.0
      ],
      [
        "Ġoverheat",
        -1.0
      ],
      [
        "fight",
        -1.0
      ],
      [
        "Ġglycol",
        -1.0
      ],
      [
        "Ġbeaut",
        -1.0
      ],
      [
        "Ġcritters",
        -1.0
      ],
      [
        "ĠJerry",
        -1.0
      ],
      [
        "Ġauthor",
        -1.0
      ],
      [
        "Ġelongate",
        -1.0
      ],
      [
        "Ġenriching",
        -1.0
      ],
      [
        ".|Ċ",
        -1.0
      ],
      [
        "%.",
        -1.0
      ],
      [
        "Ġoccupied",
        -1.0
      ],
      [
        "ĠJurassic",
        -1.0
      ],
      [
        "Ġfounding",
        -1.0
      ],
      [
        "Ġlookout",
        -1.0
      ],
      [
        "71",
        -1.0
      ],
      [
        "Ġadvantages",
        -1.0
      ],
      [
        "Ġproprietor",
        -1.0
      ],
      [
        "ĠLivestock",
        -1.0
      ],
      [
        "ĠAfter",
        -1.0
      ],
      [
        "Ġpublicly",
        -1.0
      ],
      [
        "ĠPC",
        -1.0
      ],
      [
        "ĠEurasian",
        -1.0
      ],
      [
        "Ġyogurt",
        -1.0
      ],
      [
        "ĠBottle",
        -1.0
      ],
      [
        "Ġsteak",
        -1.0
      ],
      [
        "Ġmakes",
        -1.0
      ],
      [
        "Ġoxalate",
        -1.0
      ],
      [
        "hIz",
        -1.0
      ],
      [
        "aries",
        -1.0
      ],
      [
        "Ġhormonal",
        -1.0
      ],
      [
        "Ġshines",
        -1.0
      ],
      [
        "Ġsprings",
        -1.0
      ],
      [
        "ria",
        -1.0
      ],
      [
        "ĠDoctors",
        -1.0
      ],
      [
        "ograms",
        -1.0
      ],
      [
        "Oxygen",
        -1.0
      ],
      [
        "ived",
        -1.0
      ],
      [
        "ĠPar",
        -1.0
      ],
      [
        "Ġspayed",
        -1.0
      ],
      [
        "Ġcollective",
        -1.0
      ],
      [
        "Ġpreliminary",
        -1.0
      ],
      [
        "-family",
        -1.0
      ],
      [
        "GP",
        -1.0
      ],
      [
        "Ġaltered",
        -1.0
      ],
      [
        "Ġdenying",
        -1.0
      ],
      [
        "Ġfrequencies",
        -1.0
      ],
      [
        "off",
        -1.0
      ],
      [
        "comfort",
        -1.0
      ],
      [
        "Ġbicarbonate",
        -1.0
      ],
      [
        "Ġcooperative",
        -1.0
      ],
      [
        "ĠLeaves",
        -1.0
      ],
      [
        "holder",
        -1.0
      ],
      [
        "tted",
        -1.0
      ],
      [
        "Ġproteins",
        -1.0
      ],
      [
        "Sub",
        -1.0
      ],
      [
        "Ġgoats",
        -1.0
      ],
      [
        "oot",
        -1.0
      ],
      [
        "ealth",
        -1.0
      ],
      [
        "Ġposter",
        -1.0
      ],
      [
        "ĠIL",
        -1.0
      ],
      [
        "Ġorbit",
        -1.0
      ],
      [
        "Finally",
        -1.0
      ],
      [
        "Ġpanic",
        -1.0
      ],
      [
        "aks",
        -1.0
      ],
      [
        "74",
        -1.0
      ],
      [
        "Ġsynthesize",
        -1.0
      ],
      [
        "Ġinvestigator",
        -1.0
      ],
      [
        "Ġbomber",
        -1.0
      ],
      [
        "ĠHerb",
        -1.0
      ],
      [
        "Ġstating",
        -1.0
      ],
      [
        "/cm",
        -1.0
      ],
      [
        "ĠLetters",
        -1.0
      ],
      [
        "Ġmonths",
        -1.0
      ],
      [
        "tically",
        -1.0
      ],
      [
        "Ġkernel",
        -1.0
      ],
      [
        "Ġgenotype",
        -1.0
      ],
      [
        "Para",
        -1.0
      ],
      [
        "ĠSometimes",
        -1.0
      ],
      [
        "Ġassume",
        -1.0
      ],
      [
        "Ġrodents",
        -1.0
      ],
      [
        "Ġcommission",
        -1.0
      ],
      [
        "Ġcompacted",
        -1.0
      ],
      [
        "cha",
        -1.0
      ],
      [
        "ĠHarbor",
        -1.0
      ],
      [
        "Ġdivided",
        -1.0
      ],
      [
        "ĠNeuro",
        -1.0
      ],
      [
        "Ġswimmers",
        -1.0
      ],
      [
        "wd",
        -1.0
      ],
      [
        "Ġhours",
        -1.0
      ],
      [
        "Ġthawed",
        -1.0
      ],
      [
        "Ġembedding",
        -1.0
      ],
      [
        "Ġconcurrent",
        -1.0
      ],
      [
        "-Sa",
        -1.0
      ],
      [
        "hua",
        -1.0
      ],
      [
        "lessness",
        -1.0
      ],
      [
        "Ġpillar",
        -1.0
      ],
      [
        "Ġinstall",
        -1.0
      ],
      [
        "fia",
        -1.0
      ],
      [
        "ĠShare",
        -1.0
      ],
      [
        "ĠEditing",
        -1.0
      ],
      [
        "Ġsecreted",
        -1.0
      ],
      [
        "ĠSoft",
        -1.0
      ],
      [
        "ĠEffect",
        -1.0
      ],
      [
        "Ġshine",
        -1.0
      ],
      [
        "Ġacuity",
        -1.0
      ],
      [
        "Ġconfused",
        -1.0
      ],
      [
        "Ġtranslating",
        -1.0
      ],
      [
        "Ġcliffs",
        -1.0
      ],
      [
        "Ġvalidate",
        -1.0
      ],
      [
        "p",
        -1.0
      ],
      [
        "Ġplanting",
        -1.0
      ],
      [
        "ĠTi",
        -1.0
      ],
      [
        "ĠCollect",
        -1.0
      ],
      [
        "Ġbasics",
        -1.0
      ],
      [
        "Physicists",
        -1.0
      ],
      [
        "ĠStitch",
        -1.0
      ],
      [
        "oos",
        -1.0
      ],
      [
        "ĠGrove",
        -1.0
      ],
      [
        "BS",
        -1.0
      ],
      [
        "Ġsevere",
        -1.0
      ],
      [
        "Ġcomposted",
        -1.0
      ],
      [
        "Ġabilities",
        -1.0
      ],
      [
        "Ġmentality",
        -1.0
      ],
      [
        "Directions",
        -1.0
      ],
      [
        "Ġbouquet",
        -1.0
      ],
      [
        "Ġanalogous",
        -1.0
      ],
      [
        "ĠRegardless",
        -1.0
      ],
      [
        "Ġbreadth",
        -1.0
      ],
      [
        "Ġdiligent",
        -1.0
      ],
      [
        "-end",
        -1.0
      ],
      [
        "Ġgypsum",
        -1.0
      ],
      [
        "Ġbil",
        -1.0
      ],
      [
        "ĠAsia",
        -1.0
      ],
      [
        "SL",
        -1.0
      ],
      [
        "Ġcombat",
        -1.0
      ],
      [
        "STA",
        -1.0
      ],
      [
        "Ġartifacts",
        -1.0
      ],
      [
        "iang",
        -1.0
      ],
      [
        "Ġdesignation",
        -1.0
      ],
      [
        "Ġtired",
        -1.0
      ],
      [
        "rl",
        -1.0
      ],
      [
        "Ġmutations",
        -1.0
      ],
      [
        "Ġtenure",
        -1.0
      ],
      [
        "Ġlifts",
        -1.0
      ],
      [
        "wei",
        -1.0
      ],
      [
        "Indeed",
        -1.0
      ],
      [
        "Ġalgal",
        -1.0
      ],
      [
        "Ġfears",
        -1.0
      ],
      [
        "Ġutilities",
        -1.0
      ],
      [
        "Ġreadily",
        -1.0
      ],
      [
        "Ġplot",
        -1.0
      ],
      [
        "Ġarchives",
        -1.0
      ],
      [
        "ĠOthers",
        -1.0
      ],
      [
        "Ġstretching",
        -1.0
      ],
      [
        "iced",
        -1.0
      ],
      [
        "Ġnetting",
        -1.0
      ],
      [
        "ception",
        -1.0
      ],
      [
        "Ġimpose",
        -1.0
      ],
      [
        "Ġthe",
        -1.0
      ],
      [
        "mmies",
        -1.0
      ],
      [
        "Ġsold",
        -1.0
      ],
      [
        "Ġverify",
        -1.0
      ],
      [
        "`s",
        -1.0
      ],
      [
        "Practice",
        -1.0
      ],
      [
        "Ġairway",
        -1.0
      ],
      [
        "nter",
        -1.0
      ],
      [
        "inating",
        -1.0
      ],
      [
        "Ġhydropower",
        -1.0
      ],
      [
        "ĠSl",
        -1.0
      ],
      [
        "Ġwondering",
        -1.0
      ],
      [
        "Ġwholly",
        -1.0
      ],
      [
        "Ġliable",
        -1.0
      ],
      [
        "Ġconcepts",
        -1.0
      ],
      [
        "ponent",
        -1.0
      ],
      [
        "ocyan",
        -1.0
      ],
      [
        ".pdf",
        -1.0
      ],
      [
        "odium",
        -1.0
      ],
      [
        "Ġdevotion",
        -1.0
      ],
      [
        "Ġscare",
        -1.0
      ],
      [
        "Ġcatalogue",
        -1.0
      ],
      [
        "ĠTED",
