{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "endoftextbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "endoftextbehere": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "Ċ": 171,
      "Ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "Ġa": 208,
      "he": 209,
      "in": 210,
      "re": 211,
      "Ġthe": 212,
      "on": 213,
      "er": 214,
      "Ġo": 215,
      "at": 216,
      "Ġs": 217,
      "en": 218,
      "Ġc": 219,
      "es": 220,
      "Ġw": 221,
      "is": 222,
      "nd": 223,
      "or": 224,
      "it": 225,
      "Ġp": 226,
      "ed": 227,
      "al": 228,
      "Ġof": 229,
      "Ġb": 230,
      "Ġf": 231,
      "an": 232,
      "Ġin": 233,
      "ar": 234,
      "ing": 235,
      "ou": 236,
      "Ġm": 237,
      "Ġand": 238,
      "ic": 239,
      "Ġto": 240,
      "ion": 241,
      "Ġd": 242,
      "ro": 243,
      "le": 244,
      "as": 245,
      "Ġh": 246,
      "ent": 247,
      "Ġth": 248,
      "ct": 249,
      "il": 250,
      "Ġe": 251,
      "Ġre": 252,
      "om": 253,
      "Ġn": 254,
      "Ġl": 255,
      "st": 256,
      "ve": 257,
      "ly": 258,
      "Ġbe": 259,
      "ĠT": 260,
      "Ġis": 261,
      "se": 262,
      "ol": 263,
      "ation": 264,
      "Ġg": 265,
      "id": 266,
      "im": 267,
      "ce": 268,
      "ĠA": 269,
      "ut": 270,
      "ra": 271,
      "et": 272,
      "ot": 273,
      "ĠS": 274,
      "ur": 275,
      "ch": 276,
      "Ġfor": 277,
      "ig": 278,
      "ow": 279,
      "âĢ": 280,
      "ĠC": 281,
      "Ġon": 282,
      "Ġthat": 283,
      "ver": 284,
      "Ġu": 285,
      "ĠI": 286,
      "Ġst": 287,
      "ir": 288,
      "am": 289,
      "ul": 290,
      "ay": 291,
      "ad": 292,
      "el": 293,
      "Ġas": 294,
      "ith": 295,
      "her": 296,
      "Ġpro": 297,
      "Ġy": 298,
      "Ġ1": 299,
      "Ġcon": 300,
      "ĠM": 301,
      "Ġan": 302,
      "Ġ(": 303,
      "Ġwith": 304,
      "Ġare": 305,
      "Ġwh": 306,
      "Ġor": 307,
      "ter": 308,
      "ĠP": 309,
      "if": 310,
      "ĠThe": 311,
      "Ġit": 312,
      "Ġal": 313,
      "od": 314,
      "ment": 315,
      "th": 316,
      "ist": 317,
      "ge": 318,
      "op": 319,
      "ate": 320,
      "ĠB": 321,
      "ers": 322,
      "Ġde": 323,
      "ies": 324,
      "ill": 325,
      "ab": 326,
      "ere": 327,
      "ĠH": 328,
      "us": 329,
      "Ġhe": 330,
      "Ġex": 331,
      "res": 332,
      "um": 333,
      "est": 334,
      "ect": 335,
      "ess": 336,
      "Ġby": 337,
      "rom": 338,
      "Ġyou": 339,
      "Ġcom": 340,
      "ld": 341,
      "ity": 342,
      "ore": 343,
      "and": 344,
      "ac": 345,
      "os": 346,
      "Ġsu": 347,
      "Ġat": 348,
      "ri": 349,
      "ĠW": 350,
      "Ġwas": 351,
      "em": 352,
      "ĠD": 353,
      "Ġv": 354,
      "ive": 355,
      "ĠR": 356,
      "ain": 357,
      "nt": 358,
      "ĠE": 359,
      "qu": 360,
      "igh": 361,
      "pp": 362,
      "ant": 363,
      "Ġfrom": 364,
      "ke": 365,
      "ĠF": 366,
      "ud": 367,
      "Ġha": 368,
      "Ġ2": 369,
      "ĠN": 370,
      "oc": 371,
      "ort": 372,
      "iv": 373,
      "Ġch": 374,
      "Ġse": 375,
      "ĠG": 376,
      "Ġne": 377,
      "Ġr": 378,
      "00": 379,
      "Ġnot": 380,
      "ĠL": 381,
      "ure": 382,
      "un": 383,
      "ical": 384,
      "art": 385,
      "Ġcan": 386,
      "ial": 387,
      "Ġhave": 388,
      "og": 389,
      "Ġle": 390,
      "Ġsh": 391,
      "Ġsp": 392,
      "âĢĻ": 393,
      "all": 394,
      "Ġen": 395,
      "ight": 396,
      "ich": 397,
      "Ġthis": 398,
      "pt": 399,
      "ould": 400,
      "rou": 401,
      "ther": 402,
      "The": 403,
      "Ġab": 404,
      "gh": 405,
      "our": 406,
      "'s": 407,
      "ost": 408,
      "ated": 409,
      "ear": 410,
      "ĠJ": 411,
      "ions": 412,
      "Ġwor": 413,
      "ome": 414,
      "du": 415,
      "ine": 416,
      "ĠO": 417,
      "ard": 418,
      "ag": 419,
      "ĠU": 420,
      "out": 421,
      "Ġwe": 422,
      "ast": 423,
      "per": 424,
      "ell": 425,
      "ff": 426,
      "ĠâĢ": 427,
      "ans": 428,
      "Ġim": 429,
      "Ġpl": 430,
      "ec": 431,
      "Ġus": 432,
      "Ġint": 433,
      "Ġtheir": 434,
      "pl": 435,
      "Ġwhich": 436,
      "age": 437,
      "ĠIn": 438,
      "act": 439,
      "ew": 440,
      "ust": 441,
      "Ġ\"": 442,
      "ous": 443,
      "ak": 444,
      "are": 445,
      "ide": 446,
      "Ġk": 447,
      "iz": 448,
      "Ġwhe": 449,
      "ap": 450,
      "ib": 451,
      "Ġ19": 452,
      "ary": 453,
      "Ġcont": 454,
      "Ġall": 455,
      "ia": 456,
      "Ġthey": 457,
      "Ġad": 458,
      "ong": 459,
      "end": 460,
      "Ġinc": 461,
      "cc": 462,
      "Ġdis": 463,
      "ru": 464,
      "ult": 465,
      "ood": 466,
      "ations": 467,
      "Ġwere": 468,
      "Ġres": 469,
      "Ġhas": 470,
      "orm": 471,
      "vel": 472,
      "Ġmore": 473,
      "Ġwill": 474,
      "Ġcomp": 475,
      "ip": 476,
      "ater": 477,
      "ire": 478,
      "Ġdo": 479,
      "ence": 480,
      "Ġcl": 481,
      "Ġother": 482,
      "Ġbut": 483,
      "Ġper": 484,
      "ild": 485,
      "Ġman": 486,
      "ual": 487,
      "ks": 488,
      "so": 489,
      "ry": 490,
      "able": 491,
      "ĠTh": 492,
      "Ġone": 493,
      "ind": 494,
      "ose": 495,
      "ep": 496,
      "ber": 497,
      "ĠSt": 498,
      "ass": 499,
      "Ġhis": 500,
      "ress": 501,
      "ign": 502,
      "ance": 503,
      "Ġar": 504,
      "Ġme": 505,
      "ents": 506,
      "av": 507,
      "reat": 508,
      "au": 509,
      "ach": 510,
      "Ġun": 511,
      "ction": 512,
      "âĢĿ": 513,
      "ase": 514,
      "Ġyour": 515,
      "ish": 516,
      "ord": 517,
      "ice": 518,
      "ount": 519,
      "ition": 520,
      ").": 521,
      "Ġte": 522,
      "ace": 523,
      "Ġalso": 524,
      "ame": 525,
      "Ġj": 526,
      "ub": 527,
      "Ġwho": 528,
      "ory": 529,
      "Ġimp": 530,
      "Ġev": 531,
      "Ġso": 532,
      "Ġpre": 533,
      "ĠK": 534,
      "Ġpart": 535,
      "Ġapp": 536,
      "mer": 537,
      "ens": 538,
      "one": 539,
      "Ġout": 540,
      "ake": 541,
      "ok": 542,
      "Ġabout": 543,
      "ci": 544,
      "very": 545,
      "Ġinf": 546,
      "ime": 547,
      "ack": 548,
      "Ġstud": 549,
      "ound": 550,
      "ite": 551,
      "ree": 552,
      "olog": 553,
      "ors": 554,
      "ces": 555,
      "Ġmay": 556,
      "ĠCh": 557,
      "Ġthan": 558,
      "Ġyear": 559,
      "ang": 560,
      "ue": 561,
      "ian": 562,
      "Ġsy": 563,
      "Ġpe": 564,
      "ie": 565,
      "ric": 566,
      "ates": 567,
      "Ġbeen": 568,
      "Ġup": 569,
      "ĠâĢľ": 570,
      "Ġbec": 571,
      "Ġhad": 572,
      "Ġthem": 573,
      "low": 574,
      "now": 575,
      "Ġcomm": 576,
      "Ġag": 577,
      "Ġrec": 578,
      "Ġits": 579,
      "ail": 580,
      "ile": 581,
      "erv": 582,
      "vers": 583,
      "ays": 584,
      "ike": 585,
      "ph": 586,
      "Ġsome": 587,
      "Ġqu": 588,
      "ough": 589,
      "ĠV": 590,
      "ĠIt": 591,
      "nder": 592,
      "ings": 593,
      "Ġthere": 594,
      "ons": 595,
      "Ġgo": 596,
      "Ġinto": 597,
      "Ġ3": 598,
      "rit": 599,
      "ople": 600,
      "Ġra": 601,
      "tern": 602,
      "lud": 603,
      "iff": 604,
      "Ġwhen": 605,
      "ren": 606,
      "ational": 607,
      "Ġover": 608,
      "ond": 609,
      "Ġsa": 610,
      "Ġ-": 611,
      "ms": 612,
      "Ġthese": 613,
      "Ġtra": 614,
      "ll": 615,
      "rough": 616,
      "Ġwould": 617,
      "Ġ200": 618,
      "te": 619,
      "irst": 620,
      "lic": 621,
      "Ġcol": 622,
      "ject": 623,
      "Ġtime": 624,
      "Ġtw": 625,
      "ally": 626,
      "ove": 627,
      "int": 628,
      "red": 629,
      "Ġnew": 630,
      "ause": 631,
      "Ġro": 632,
      "Ġcons": 633,
      "Ġwork": 634,
      "ific": 635,
      "Ġdes": 636,
      "Ġrep": 637,
      "lect": 638,
      "ĠUn": 639,
      "Ġmost": 640,
      "Ġpeople": 641,
      "hed": 642,
      "ments": 643,
      "ys": 644,
      "Ġuse": 645,
      "Ġbl": 646,
      "we": 647,
      "ities": 648,
      "ĠThis": 649,
      "Ġunder": 650,
      "Ġbet": 651,
      "Ġgen": 652,
      "Ġhow": 653,
      "Ġact": 654,
      "velop": 655,
      "),": 656,
      "Ġdiff": 657,
      "Ġacc": 658,
      "Ġno": 659,
      "Ġsuch": 660,
      "Ġrel": 661,
      "wn": 662,
      "stem": 663,
      "les": 664,
      "ĠY": 665,
      "Ġknow": 666,
      "ook": 667,
      "Ġ20": 668,
      "Ġinclud": 669,
      "ced": 670,
      "alth": 671,
      "Ġonly": 672,
      "Ġany": 673,
      "Ġfirst": 674,
      "ious": 675,
      "Ġtr": 676,
      "ob": 677,
      "Ġif": 678,
      "Ġeff": 679,
      "Ġlike": 680,
      "ative": 681,
      "ning": 682,
      "iss": 683,
      "Ġchild": 684,
      "Ġam": 685,
      "Ġprov": 686,
      "Ġoff": 687,
      "ple": 688,
      "ool": 689,
      "Ġspec": 690,
      "ov": 691,
      "ath": 692,
      "fter": 693,
      "Ġprodu": 694,
      "Ġtwo": 695,
      "ular": 696,
      "Ġour": 697,
      "Ġob": 698,
      "Ġph": 699,
      "ied": 700,
      "Ġused": 701,
      "Ġind": 702,
      "erm": 703,
      "ĠHe": 704,
      "Ġmany": 705,
      "rib": 706,
      "Ġexp": 707,
      "Ġdevelop": 708,
      "ise": 709,
      "Ġpo": 710,
      "ating": 711,
      "cess": 712,
      "Ġwhat": 713,
      "ts": 714,
      "Ġthrough": 715,
      "ark": 716,
      "Ġreg": 717,
      "Ġsc": 718,
      "als": 719,
      "oss": 720,
      "ics": 721,
      "rop": 722,
      "Ġneed": 723,
      "uring": 724,
      "ne": 725,
      "arch": 726,
      "yp": 727,
      "uc": 728,
      "old": 729,
      "..": 730,
      "round": 731,
      "Ġsur": 732,
      "Ġyears": 733,
      "Ġac": 734,
      "Ġatt": 735,
      "Ġfe": 736,
      "Ġdec": 737,
      "Ġsystem": 738,
      "Ġpr": 739,
      "meric": 740,
      "ram": 741,
      "iet": 742,
      "Ġ4": 743,
      "Ġem": 744,
      "oth": 745,
      "Ġass": 746,
      "ble": 747,
      "ution": 748,
      "Ġfl": 749,
      "ng": 750,
      "ink": 751,
      "ible": 752,
      "ased": 753,
      "Ġsub": 754,
      "ited": 755,
      "ange": 756,
      "hen": 757,
      "ful": 758,
      "ert": 759,
      "ade": 760,
      "aw": 761,
      "ten": 762,
      "Ġco": 763,
      "cy": 764,
      "ures": 765,
      "row": 766,
      "fore": 767,
      "In": 768,
      "ility": 769,
      "ower": 770,
      "Ġadd": 771,
      "Ġ5": 772,
      "Ġsupp": 773,
      "Ġhel": 774,
      "Ġ18": 775,
      "gan": 776,
      "ife": 777,
      "sel": 778,
      "Ġshould": 779,
      "Ġpres": 780,
      "Ġrem": 781,
      "ween": 782,
      "own": 783,
      "ists": 784,
      "Ġcould": 785,
      "ĠAmeric": 786,
      "ered": 787,
      "Ġwater": 788,
      "Ġear": 789,
      "land": 790,
      "Ġinv": 791,
      "eth": 792,
      "Ġhelp": 793,
      "Ġrese": 794,
      "hes": 795,
      "Ġdiffere": 796,
      "ident": 797,
      "uch": 798,
      "ĠAs": 799,
      "Ġwell": 800,
      "Ġbetween": 801,
      "Ġsm": 802,
      "ivers": 803,
      "ology": 804,
      "Ġpol": 805,
      "ex": 806,
      "ract": 807,
      "ont": 808,
      "Ġsaid": 809,
      "ormation": 810,
      "ick": 811,
      "ily": 812,
      "its": 813,
      "Ġwhere": 814,
      "Ġhigh": 815,
      "Ġnum": 816,
      "ever": 817,
      "Ġform": 818,
      "chool": 819,
      "Ġfound": 820,
      "Ġher": 821,
      "ural": 822,
      "Ġlar": 823,
      "Ġcent": 824,
      "Ġinter": 825,
      "ft": 826,
      "Ġcount": 827,
      "ines": 828,
      "Ġinst": 829,
      "ants": 830,
      "ict": 831,
      "Ġbu": 832,
      "Ġtrans": 833,
      "Ġafter": 834,
      "Ġ201": 835,
      "Ġref": 836,
      "chn": 837,
      "ins": 838,
      "vern": 839,
      "Ġpub": 840,
      "urn": 841,
      ".\"": 842,
      "Ġpers": 843,
      "ism": 844,
      "Ġmod": 845,
      "ved": 846,
      "ually": 847,
      "eral": 848,
      "Ġcall": 849,
      "Ġed": 850,
      "cent": 851,
      "cer": 852,
      "cept": 853,
      "ef": 854,
      "Ġlong": 855,
      "Ġprog": 856,
      "gy": 857,
      "Ġexam": 858,
      "itt": 859,
      "Ġbecause": 860,
      "Ġdet": 861,
      "ature": 862,
      "other": 863,
      "Ġthose": 864,
      "Ġworld": 865,
      "iew": 866,
      "Ġcar": 867,
      "vent": 868,
      "Ġsim": 869,
      "Ġthen": 870,
      "Ġvery": 871,
      "oy": 872,
      "the": 873,
      "Ġmake": 874,
      "omm": 875,
      "Ġhealth": 876,
      "Ġeven": 877,
      "Th": 878,
      "Ġincre": 879,
      "Ġimport": 880,
      "Ġeffect": 881,
      "Ġhum": 882,
      "Ġjust": 883,
      "Ġdisc": 884,
      "Ġmed": 885,
      "ĠPro": 886,
      "ĠAl": 887,
      "roup": 888,
      "ollow": 889,
      "Ġsee": 890,
      "ically": 891,
      "Ġext": 892,
      "Ġloc": 893,
      "Ġget": 894,
      "ness": 895,
      "ork": 896,
      "Ġinformation": 897,
      "ds": 898,
      "Ġresp": 899,
      "ĠNew": 900,
      "Ġsign": 901,
      "19": 902,
      "ather": 903,
      "get": 904,
      "Ġdist": 905,
      "arm": 906,
      "Ġmon": 907,
      "led": 908,
      "Ġsec": 909,
      "Ġpat": 910,
      "ives": 911,
      "Ġsci": 912,
      "Ġdef": 913,
      "Ġway": 914,
      "Ġ6": 915,
      "Ġgra": 916,
      "Ġshe": 917,
      "Ġresult": 918,
      "ases": 919,
      "ages": 920,
      "||": 921,
      "iron": 922,
      "Ġent": 923,
      "Ġeach": 924,
      "Ġchildren": 925,
      "Ġbeing": 926,
      "Ġca": 927,
      "ĠWh": 928,
      "Ġmade": 929,
      "io": 930,
      "ues": 931,
      "ck": 932,
      "Ġdifferent": 933,
      "aking": 934,
      "Ġright": 935,
      "Ġset": 936,
      "Ġvar": 937,
      "xt": 938,
      "imes": 939,
      "Ġduring": 940,
      "iversity": 941,
      "Ġpartic": 942,
      "Ġfact": 943,
      "Ġmuch": 944,
      "ros": 945,
      "ized": 946,
      "Ġtyp": 947,
      "orn": 948,
      "Ġexper": 949,
      "ĠRe": 950,
      "und": 951,
      "Ġaut": 952,
      "ward": 953,
      "000": 954,
      "ĠAr": 955,
      "Ġart": 956,
      "Ġdep": 957,
      "Ġsame": 958,
      "Ġfam": 959,
      "ruct": 960,
      ".,": 961,
      "ata": 962,
      "Ġrequ": 963,
      "Ġevery": 964,
      "Ġfollow": 965,
      "any": 966,
      "Ġown": 967,
      "ince": 968,
      "ection": 969,
      "con": 970,
      "Ġke": 971,
      "Ġmy": 972,
      "Ġstudy": 973,
      "ale": 974,
      "ĠWe": 975,
      "Ġend": 976,
      "Ġpop": 977,
      "hem": 978,
      "ĠAn": 979,
      "Ġhim": 980,
      "ars": 981,
      "ished": 982,
      "Ġtechn": 983,
      "Ġ199": 984,
      "Ġcre": 985,
      "Ġcommun": 986,
      "iel": 987,
      "Ġstate": 988,
      "Ġlife": 989,
      "gg": 990,
      "Ġgroup": 991,
      "Ġprocess": 992,
      "omen": 993,
      "Ġhist": 994,
      "ran": 995,
      "ĠFor": 996,
      ",\"": 997,
      "ĠâĢĵ": 998,
      "Ġlead": 999,
      "Ġproble": 1000,
      "Ġagain": 1001,
      "ices": 1002,
      "ah": 1003,
      "Ġsoc": 1004,
      "ĠSp": 1005,
      "hip": 1006,
      "oh": 1007,
      "ined": 1008,
      "Ġfind": 1009,
      "Ġav": 1010,
      "Ġbefore": 1011,
      "Ġback": 1012,
      "Ġschool": 1013,
      "Ġlevel": 1014,
      "Ġboth": 1015,
      "Ġsmall": 1016,
      "Ġdoes": 1017,
      "ron": 1018,
      "Ġtest": 1019,
      "Ġlear": 1020,
      "imate": 1021,
      "'t": 1022,
      "ty": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "m"
      ],
      [
        "u",
        "l"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "d"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "it",
        "h"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "i",
        "f"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "m",
        "ent"
      ],
      [
        "t",
        "h"
      ],
      [
        "is",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "i",
        "es"
      ],
      [
        "il",
        "l"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "re",
        "s"
      ],
      [
        "u",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "e",
        "ct"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "l",
        "d"
      ],
      [
        "it",
        "y"
      ],
      [
        "o",
        "re"
      ],
      [
        "a",
        "nd"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "a",
        "in"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "q",
        "u"
      ],
      [
        "ig",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "o",
        "c"
      ],
      [
        "or",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "n"
      ],
      [
        "ic",
        "al"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "igh",
        "t"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "p",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "r",
        "ou"
      ],
      [
        "t",
        "her"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "g",
        "h"
      ],
      [
        "ou",
        "r"
      ],
      [
        "'",
        "s"
      ],
      [
        "o",
        "st"
      ],
      [
        "at",
        "ed"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "om",
        "e"
      ],
      [
        "d",
        "u"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "ar",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "as",
        "t"
      ],
      [
        "p",
        "er"
      ],
      [
        "el",
        "l"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "a",
        "ge"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "a",
        "ct"
      ],
      [
        "e",
        "w"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "ou",
        "s"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "re"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "on",
        "g"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "r",
        "u"
      ],
      [
        "ul",
        "t"
      ],
      [
        "o",
        "od"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "or",
        "m"
      ],
      [
        "ve",
        "l"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "i",
        "p"
      ],
      [
        "at",
        "er"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "u",
        "al"
      ],
      [
        "k",
        "s"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "y"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "o",
        "se"
      ],
      [
        "e",
        "p"
      ],
      [
        "b",
        "er"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "res",
        "s"
      ],
      [
        "ig",
        "n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "ent",
        "s"
      ],
      [
        "a",
        "v"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "is",
        "h"
      ],
      [
        "or",
        "d"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "it",
        "ion"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "m",
        "er"
      ],
      [
        "en",
        "s"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "a",
        "ke"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "c",
        "i"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "im",
        "e"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "it",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        "ol",
        "og"
      ],
      [
        "or",
        "s"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "an",
        "g"
      ],
      [
        "u",
        "e"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "r",
        "ic"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "l",
        "ow"
      ],
      [
        "n",
        "ow"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "a",
        "il"
      ],
      [
        "i",
        "le"
      ],
      [
        "er",
        "v"
      ],
      [
        "ver",
        "s"
      ],
      [
        "ay",
        "s"
      ],
      [
        "i",
        "ke"
      ],
      [
        "p",
        "h"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "nd",
        "er"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "r",
        "it"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "ter",
        "n"
      ],
      [
        "l",
        "ud"
      ],
      [
        "if",
        "f"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "re",
        "n"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "on",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "l",
        "l"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "t",
        "e"
      ],
      [
        "ir",
        "st"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "j",
        "ect"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "al",
        "ly"
      ],
      [
        "o",
        "ve"
      ],
      [
        "in",
        "t"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "if",
        "ic"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "le",
        "ct"
      ],
      [
        "ĠU",
        "n"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "he",
        "d"
      ],
      [
        "ment",
        "s"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġu",
        "se"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "w",
        "e"
      ],
      [
        "it",
        "ies"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "vel",
        "op"
      ],
      [
        ")",
        ","
      ],
      [
        "Ġd",
        "iff"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "w",
        "n"
      ],
      [
        "st",
        "em"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "o",
        "ok"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "Ġinc",
        "lud"
      ],
      [
        "c",
        "ed"
      ],
      [
        "al",
        "th"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "Ġl",
        "ike"
      ],
      [
        "at",
        "ive"
      ],
      [
        "n",
        "ing"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġch",
        "ild"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "p",
        "le"
      ],
      [
        "o",
        "ol"
      ],
      [
        "Ġsp",
        "ec"
      ],
      [
        "o",
        "v"
      ],
      [
        "at",
        "h"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġpro",
        "du"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "i",
        "ed"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "er",
        "m"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "ri",
        "b"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "at",
        "ing"
      ],
      [
        "c",
        "ess"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "al",
        "s"
      ],
      [
        "os",
        "s"
      ],
      [
        "ic",
        "s"
      ],
      [
        "ro",
        "p"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "n",
        "e"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "y",
        "p"
      ],
      [
        "u",
        "c"
      ],
      [
        "ol",
        "d"
      ],
      [
        ".",
        "."
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġyear",
        "s"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġde",
        "c"
      ],
      [
        "Ġsy",
        "stem"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "mer",
        "ic"
      ],
      [
        "ra",
        "m"
      ],
      [
        "i",
        "et"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "b",
        "le"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "n",
        "g"
      ],
      [
        "in",
        "k"
      ],
      [
        "ib",
        "le"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "it",
        "ed"
      ],
      [
        "an",
        "ge"
      ],
      [
        "he",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "er",
        "t"
      ],
      [
        "ad",
        "e"
      ],
      [
        "a",
        "w"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "c",
        "y"
      ],
      [
        "u",
        "res"
      ],
      [
        "ro",
        "w"
      ],
      [
        "f",
        "ore"
      ],
      [
        "I",
        "n"
      ],
      [
        "il",
        "ity"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġhe",
        "l"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "g",
        "an"
      ],
      [
        "if",
        "e"
      ],
      [
        "se",
        "l"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "we",
        "en"
      ],
      [
        "ow",
        "n"
      ],
      [
        "ist",
        "s"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "ĠA",
        "meric"
      ],
      [
        "ere",
        "d"
      ],
      [
        "Ġw",
        "ater"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "l",
        "and"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "Ġre",
        "se"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġdiff",
        "ere"
      ],
      [
        "id",
        "ent"
      ],
      [
        "u",
        "ch"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "i",
        "vers"
      ],
      [
        "olog",
        "y"
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "e",
        "x"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "orm",
        "ation"
      ],
      [
        "ic",
        "k"
      ],
      [
        "il",
        "y"
      ],
      [
        "it",
        "s"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "e",
        "ver"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "ch",
        "ool"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġ",
        "her"
      ],
      [
        "ur",
        "al"
      ],
      [
        "Ġl",
        "ar"
      ],
      [
        "Ġc",
        "ent"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġc",
        "ount"
      ],
      [
        "in",
        "es"
      ],
      [
        "Ġin",
        "st"
      ],
      [
        "ant",
        "s"
      ],
      [
        "ic",
        "t"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġ20",
        "1"
      ],
      [
        "Ġre",
        "f"
      ],
      [
        "ch",
        "n"
      ],
      [
        "in",
        "s"
      ],
      [
        "ver",
        "n"
      ],
      [
        "Ġp",
        "ub"
      ],
      [
        "ur",
        "n"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "is",
        "m"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "v",
        "ed"
      ],
      [
        "ual",
        "ly"
      ],
      [
        "er",
        "al"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġ",
        "ed"
      ],
      [
        "c",
        "ent"
      ],
      [
        "c",
        "er"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġpro",
        "g"
      ],
      [
        "g",
        "y"
      ],
      [
        "Ġex",
        "am"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "at",
        "ure"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġth",
        "ose"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "i",
        "ew"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "o",
        "y"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "om",
        "m"
      ],
      [
        "Ġhe",
        "alth"
      ],
      [
        "Ġev",
        "en"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġinc",
        "re"
      ],
      [
        "Ġimp",
        "ort"
      ],
      [
        "Ġeff",
        "ect"
      ],
      [
        "Ġh",
        "um"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġdis",
        "c"
      ],
      [
        "Ġm",
        "ed"
      ],
      [
        "ĠP",
        "ro"
      ],
      [
        "ĠA",
        "l"
      ],
      [
        "rou",
        "p"
      ],
      [
        "ol",
        "low"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "ical",
        "ly"
      ],
      [
        "Ġex",
        "t"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "n",
        "ess"
      ],
      [
        "or",
        "k"
      ],
      [
