{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "Ġthe": 211,
      "on": 212,
      "er": 213,
      "Ġo": 214,
      "at": 215,
      "Ġs": 216,
      "en": 217,
      "Ġc": 218,
      "es": 219,
      "Ġw": 220,
      "is": 221,
      "nd": 222,
      "or": 223,
      "it": 224,
      "Ġp": 225,
      "ed": 226,
      "al": 227,
      "Ġof": 228,
      "Ġb": 229,
      "Ġf": 230,
      "an": 231,
      "Ġin": 232,
      "ar": 233,
      "ing": 234,
      "ou": 235,
      "Ġm": 236,
      "Ġand": 237,
      "ic": 238,
      "Ġto": 239,
      "ion": 240,
      "Ġd": 241,
      "ro": 242,
      "le": 243,
      "as": 244,
      "Ġh": 245,
      "ent": 246,
      "Ġth": 247,
      "ct": 248,
      "il": 249,
      "Ġe": 250,
      "Ġre": 251,
      "om": 252,
      "Ġn": 253,
      "Ġl": 254,
      "st": 255,
      "ve": 256,
      "ly": 257,
      "Ġbe": 258,
      "ĠT": 259,
      "Ġis": 260,
      "se": 261,
      "ol": 262,
      "ation": 263,
      "Ġg": 264,
      "id": 265,
      "im": 266,
      "ce": 267,
      "ĠA": 268,
      "ut": 269,
      "ra": 270,
      "et": 271,
      "ot": 272,
      "ĠS": 273,
      "ur": 274,
      "ch": 275,
      "Ġfor": 276,
      "ig": 277,
      "ow": 278,
      "âĢ": 279,
      "ĠC": 280,
      "Ġon": 281,
      "Ġthat": 282,
      "ver": 283,
      "Ġu": 284,
      "ĠI": 285,
      "Ġst": 286,
      "ir": 287,
      "am": 288,
      "ul": 289,
      "ay": 290,
      "ad": 291,
      "el": 292,
      "Ġas": 293,
      "ith": 294,
      "her": 295,
      "Ġpro": 296,
      "Ġy": 297,
      "Ġ1": 298,
      "Ġcon": 299,
      "ĠM": 300,
      "Ġan": 301,
      "Ġ(": 302,
      "Ġwith": 303,
      "Ġare": 304,
      "Ġwh": 305,
      "Ġor": 306,
      "ter": 307,
      "ĠP": 308,
      "if": 309,
      "ĠThe": 310,
      "Ġit": 311,
      "Ġal": 312,
      "od": 313,
      "ment": 314,
      "th": 315,
      "ist": 316,
      "ge": 317,
      "op": 318,
      "ate": 319,
      "ĠB": 320,
      "ers": 321,
      "Ġde": 322,
      "ies": 323,
      "ill": 324,
      "ab": 325,
      "ere": 326,
      "ĠH": 327,
      "us": 328,
      "Ġhe": 329,
      "Ġex": 330,
      "res": 331,
      "um": 332,
      "est": 333,
      "ect": 334,
      "ess": 335,
      "Ġby": 336,
      "rom": 337,
      "Ġyou": 338,
      "Ġcom": 339,
      "ld": 340,
      "ity": 341,
      "ore": 342,
      "and": 343,
      "ac": 344,
      "os": 345,
      "Ġsu": 346,
      "Ġat": 347,
      "ri": 348,
      "ĠW": 349,
      "Ġwas": 350,
      "em": 351,
      "ĠD": 352,
      "Ġv": 353,
      "ive": 354,
      "ĠR": 355,
      "ain": 356,
      "nt": 357,
      "ĠE": 358,
      "qu": 359,
      "igh": 360,
      "pp": 361,
      "ant": 362,
      "Ġfrom": 363,
      "ke": 364,
      "ĠF": 365,
      "ud": 366,
      "Ġha": 367,
      "Ġ2": 368,
      "ĠN": 369,
      "oc": 370,
      "ort": 371,
      "iv": 372,
      "Ġch": 373,
      "Ġse": 374,
      "ĠG": 375,
      "Ġne": 376,
      "Ġr": 377,
      "00": 378,
      "Ġnot": 379,
      "ĠL": 380,
      "ure": 381,
      "un": 382,
      "ical": 383,
      "art": 384,
      "Ġcan": 385,
      "ial": 386,
      "Ġhave": 387,
      "og": 388,
      "Ġle": 389,
      "Ġsh": 390,
      "Ġsp": 391,
      "âĢĻ": 392,
      "all": 393,
      "Ġen": 394,
      "ight": 395,
      "ich": 396,
      "Ġthis": 397,
      "pt": 398,
      "ould": 399,
      "rou": 400,
      "ther": 401,
      "The": 402,
      "Ġab": 403,
      "gh": 404,
      "our": 405,
      "'s": 406,
      "ost": 407,
      "ated": 408,
      "ear": 409,
      "ĠJ": 410,
      "ions": 411,
      "Ġwor": 412,
      "ome": 413,
      "du": 414,
      "ine": 415,
      "ĠO": 416,
      "ard": 417,
      "ag": 418,
      "ĠU": 419,
      "out": 420,
      "Ġwe": 421,
      "ast": 422,
      "per": 423,
      "ell": 424,
      "ff": 425,
      "ĠâĢ": 426,
      "ans": 427,
      "Ġim": 428,
      "Ġpl": 429,
      "ec": 430,
      "Ġus": 431,
      "Ġint": 432,
      "Ġtheir": 433,
      "pl": 434,
      "Ġwhich": 435,
      "age": 436,
      "ĠIn": 437,
      "act": 438,
      "ew": 439,
      "ust": 440,
      "Ġ\"": 441,
      "ous": 442,
      "ak": 443,
      "are": 444,
      "ide": 445,
      "Ġk": 446,
      "iz": 447,
      "Ġwhe": 448,
      "ap": 449,
      "ib": 450,
      "Ġ19": 451,
      "ary": 452,
      "Ġcont": 453,
      "Ġall": 454,
      "ia": 455,
      "Ġthey": 456,
      "Ġad": 457,
      "ong": 458,
      "end": 459,
      "Ġinc": 460,
      "cc": 461,
      "Ġdis": 462,
      "ru": 463,
      "ult": 464,
      "ood": 465,
      "ations": 466,
      "Ġwere": 467,
      "Ġres": 468,
      "Ġhas": 469,
      "orm": 470,
      "vel": 471,
      "Ġmore": 472,
      "Ġwill": 473,
      "Ġcomp": 474,
      "ip": 475,
      "ater": 476,
      "ire": 477,
      "Ġdo": 478,
      "ence": 479,
      "Ġcl": 480,
      "Ġother": 481,
      "Ġbut": 482,
      "Ġper": 483,
      "ild": 484,
      "Ġman": 485,
      "ual": 486,
      "ks": 487,
      "so": 488,
      "ry": 489,
      "able": 490,
      "ĠTh": 491,
      "Ġone": 492,
      "ind": 493,
      "ose": 494,
      "ep": 495,
      "ber": 496,
      "ĠSt": 497,
      "ass": 498,
      "Ġhis": 499,
      "ress": 500,
      "ign": 501,
      "ance": 502,
      "Ġar": 503,
      "Ġme": 504,
      "ents": 505,
      "av": 506,
      "reat": 507,
      "au": 508,
      "ach": 509,
      "Ġun": 510,
      "ction": 511,
      "âĢĿ": 512,
      "ase": 513,
      "Ġyour": 514,
      "ish": 515,
      "ord": 516,
      "ice": 517,
      "ount": 518,
      "ition": 519,
      ").": 520,
      "Ġte": 521,
      "ace": 522,
      "Ġalso": 523,
      "ame": 524,
      "Ġj": 525,
      "ub": 526,
      "Ġwho": 527,
      "ory": 528,
      "Ġimp": 529,
      "Ġev": 530,
      "Ġso": 531,
      "Ġpre": 532,
      "ĠK": 533,
      "Ġpart": 534,
      "Ġapp": 535,
      "mer": 536,
      "ens": 537,
      "one": 538,
      "Ġout": 539,
      "ake": 540,
      "ok": 541,
      "Ġabout": 542,
      "ci": 543,
      "very": 544,
      "Ġinf": 545,
      "ime": 546,
      "ack": 547,
      "Ġstud": 548,
      "ound": 549,
      "ite": 550,
      "ree": 551,
      "olog": 552,
      "ors": 553,
      "ces": 554,
      "Ġmay": 555,
      "ĠCh": 556,
      "Ġthan": 557,
      "Ġyear": 558,
      "ang": 559,
      "ue": 560,
      "ian": 561,
      "Ġsy": 562,
      "Ġpe": 563,
      "ie": 564,
      "ric": 565,
      "ates": 566,
      "Ġbeen": 567,
      "Ġup": 568,
      "ĠâĢľ": 569,
      "Ġbec": 570,
      "Ġhad": 571,
      "Ġthem": 572,
      "low": 573,
      "now": 574,
      "Ġcomm": 575,
      "Ġag": 576,
      "Ġrec": 577,
      "Ġits": 578,
      "ail": 579,
      "ile": 580,
      "erv": 581,
      "vers": 582,
      "ays": 583,
      "ike": 584,
      "ph": 585,
      "Ġsome": 586,
      "Ġqu": 587,
      "ough": 588,
      "ĠV": 589,
      "ĠIt": 590,
      "nder": 591,
      "ings": 592,
      "Ġthere": 593,
      "ons": 594,
      "Ġgo": 595,
      "Ġinto": 596,
      "Ġ3": 597,
      "rit": 598,
      "ople": 599,
      "Ġra": 600,
      "tern": 601,
      "lud": 602,
      "iff": 603,
      "Ġwhen": 604,
      "ren": 605,
      "ational": 606,
      "Ġover": 607,
      "ond": 608,
      "Ġsa": 609,
      "Ġ-": 610,
      "ms": 611,
      "Ġthese": 612,
      "Ġtra": 613,
      "ll": 614,
      "rough": 615,
      "Ġwould": 616,
      "Ġ200": 617,
      "te": 618,
      "irst": 619,
      "lic": 620,
      "Ġcol": 621,
      "ject": 622,
      "Ġtime": 623,
      "Ġtw": 624,
      "ally": 625,
      "ove": 626,
      "int": 627,
      "red": 628,
      "Ġnew": 629,
      "ause": 630,
      "Ġro": 631,
      "Ġcons": 632,
      "Ġwork": 633,
      "ific": 634,
      "Ġdes": 635,
      "Ġrep": 636,
      "lect": 637,
      "ĠUn": 638,
      "Ġmost": 639,
      "Ġpeople": 640,
      "hed": 641,
      "ments": 642,
      "ys": 643,
      "Ġuse": 644,
      "Ġbl": 645,
      "we": 646,
      "ities": 647,
      "ĠThis": 648,
      "Ġunder": 649,
      "Ġbet": 650,
      "Ġgen": 651,
      "Ġhow": 652,
      "Ġact": 653,
      "velop": 654,
      "),": 655,
      "Ġdiff": 656,
      "Ġacc": 657,
      "Ġno": 658,
      "Ġsuch": 659,
      "Ġrel": 660,
      "wn": 661,
      "stem": 662,
      "les": 663,
      "ĠY": 664,
      "Ġknow": 665,
      "ook": 666,
      "Ġ20": 667,
      "Ġinclud": 668,
      "ced": 669,
      "alth": 670,
      "Ġonly": 671,
      "Ġany": 672,
      "Ġfirst": 673,
      "ious": 674,
      "Ġtr": 675,
      "ob": 676,
      "Ġif": 677,
      "Ġeff": 678,
      "Ġlike": 679,
      "ative": 680,
      "ning": 681,
      "iss": 682,
      "Ġchild": 683,
      "Ġam": 684,
      "Ġprov": 685,
      "Ġoff": 686,
      "ple": 687,
      "ool": 688,
      "Ġspec": 689,
      "ov": 690,
      "ath": 691,
      "fter": 692,
      "Ġprodu": 693,
      "Ġtwo": 694,
      "ular": 695,
      "Ġour": 696,
      "Ġob": 697,
      "Ġph": 698,
      "ied": 699,
      "Ġused": 700,
      "Ġind": 701,
      "erm": 702,
      "ĠHe": 703,
      "Ġmany": 704,
      "rib": 705,
      "Ġexp": 706,
      "Ġdevelop": 707,
      "ise": 708,
      "Ġpo": 709,
      "ating": 710,
      "cess": 711,
      "Ġwhat": 712,
      "ts": 713,
      "Ġthrough": 714,
      "ark": 715,
      "Ġreg": 716,
      "Ġsc": 717,
      "als": 718,
      "oss": 719,
      "ics": 720,
      "rop": 721,
      "Ġneed": 722,
      "uring": 723,
      "ne": 724,
      "arch": 725,
      "yp": 726,
      "uc": 727,
      "old": 728,
      "..": 729,
      "round": 730,
      "Ġsur": 731,
      "Ġyears": 732,
      "Ġac": 733,
      "Ġatt": 734,
      "Ġfe": 735,
      "Ġdec": 736,
      "Ġsystem": 737,
      "Ġpr": 738,
      "meric": 739,
      "ram": 740,
      "iet": 741,
      "Ġ4": 742,
      "Ġem": 743,
      "oth": 744,
      "Ġass": 745,
      "ble": 746,
      "ution": 747,
      "Ġfl": 748,
      "ng": 749,
      "ink": 750,
      "ible": 751,
      "ased": 752,
      "Ġsub": 753,
      "ited": 754,
      "ange": 755,
      "hen": 756,
      "ful": 757,
      "ert": 758,
      "ade": 759,
      "aw": 760,
      "ten": 761,
      "Ġco": 762,
      "cy": 763,
      "ures": 764,
      "row": 765,
      "fore": 766,
      "In": 767,
      "ility": 768,
      "ower": 769,
      "Ġadd": 770,
      "Ġ5": 771,
      "Ġsupp": 772,
      "Ġhel": 773,
      "Ġ18": 774,
      "gan": 775,
      "ife": 776,
      "sel": 777,
      "Ġshould": 778,
      "Ġpres": 779,
      "Ġrem": 780,
      "ween": 781,
      "own": 782,
      "ists": 783,
      "Ġcould": 784,
      "ĠAmeric": 785,
      "ered": 786,
      "Ġwater": 787,
      "Ġear": 788,
      "land": 789,
      "Ġinv": 790,
      "eth": 791,
      "Ġhelp": 792,
      "Ġrese": 793,
      "hes": 794,
      "Ġdiffere": 795,
      "ident": 796,
      "uch": 797,
      "ĠAs": 798,
      "Ġwell": 799,
      "Ġbetween": 800,
      "Ġsm": 801,
      "ivers": 802,
      "ology": 803,
      "Ġpol": 804,
      "ex": 805,
      "ract": 806,
      "ont": 807,
      "Ġsaid": 808,
      "ormation": 809,
      "ick": 810,
      "ily": 811,
      "its": 812,
      "Ġwhere": 813,
      "Ġhigh": 814,
      "Ġnum": 815,
      "ever": 816,
      "Ġform": 817,
      "chool": 818,
      "Ġfound": 819,
      "Ġher": 820,
      "ural": 821,
      "Ġlar": 822,
      "Ġcent": 823,
      "Ġinter": 824,
      "ft": 825,
      "Ġcount": 826,
      "ines": 827,
      "Ġinst": 828,
      "ants": 829,
      "ict": 830,
      "Ġbu": 831,
      "Ġtrans": 832,
      "Ġafter": 833,
      "Ġ201": 834,
      "Ġref": 835,
      "chn": 836,
      "ins": 837,
      "vern": 838,
      "Ġpub": 839,
      "urn": 840,
      ".\"": 841,
      "Ġpers": 842,
      "ism": 843,
      "Ġmod": 844,
      "ved": 845,
      "ually": 846,
      "eral": 847,
      "Ġcall": 848,
      "Ġed": 849,
      "cent": 850,
      "cer": 851,
      "cept": 852,
      "ef": 853,
      "Ġlong": 854,
      "Ġprog": 855,
      "gy": 856,
      "Ġexam": 857,
      "itt": 858,
      "Ġbecause": 859,
      "Ġdet": 860,
      "ature": 861,
      "other": 862,
      "Ġthose": 863,
      "Ġworld": 864,
      "iew": 865,
      "Ġcar": 866,
      "vent": 867,
      "Ġsim": 868,
      "Ġthen": 869,
      "Ġvery": 870,
      "oy": 871,
      "the": 872,
      "Ġmake": 873,
      "omm": 874,
      "Ġhealth": 875,
      "Ġeven": 876,
      "Th": 877,
      "Ġincre": 878,
      "Ġimport": 879,
      "Ġeffect": 880,
      "Ġhum": 881,
      "Ġjust": 882,
      "Ġdisc": 883,
      "Ġmed": 884,
      "ĠPro": 885,
      "ĠAl": 886,
      "roup": 887,
      "ollow": 888,
      "Ġsee": 889,
      "ically": 890,
      "Ġext": 891,
      "Ġloc": 892,
      "Ġget": 893,
      "ness": 894,
      "ork": 895,
      "Ġinformation": 896,
      "ds": 897,
      "Ġresp": 898,
      "ĠNew": 899,
      "Ġsign": 900,
      "19": 901,
      "ather": 902,
      "get": 903,
      "Ġdist": 904,
      "arm": 905,
      "Ġmon": 906,
      "led": 907,
      "Ġsec": 908,
      "Ġpat": 909,
      "ives": 910,
      "Ġsci": 911,
      "Ġdef": 912,
      "Ġway": 913,
      "Ġ6": 914,
      "Ġgra": 915,
      "Ġshe": 916,
      "Ġresult": 917,
      "ases": 918,
      "ages": 919,
      "||": 920,
      "iron": 921,
      "Ġent": 922,
      "Ġeach": 923,
      "Ġchildren": 924,
      "Ġbeing": 925,
      "Ġca": 926,
      "ĠWh": 927,
      "Ġmade": 928,
      "io": 929,
      "ues": 930,
      "ck": 931,
      "Ġdifferent": 932,
      "aking": 933,
      "Ġright": 934,
      "Ġset": 935,
      "Ġvar": 936,
      "xt": 937,
      "imes": 938,
      "Ġduring": 939,
      "iversity": 940,
      "Ġpartic": 941,
      "Ġfact": 942,
      "Ġmuch": 943,
      "ros": 944,
      "ized": 945,
      "Ġtyp": 946,
      "orn": 947,
      "Ġexper": 948,
      "ĠRe": 949,
      "und": 950,
      "Ġaut": 951,
      "ward": 952,
      "000": 953,
      "ĠAr": 954,
      "Ġart": 955,
      "Ġdep": 956,
      "Ġsame": 957,
      "Ġfam": 958,
      "ruct": 959,
      ".,": 960,
      "ata": 961,
      "Ġrequ": 962,
      "Ġevery": 963,
      "Ġfollow": 964,
      "any": 965,
      "Ġown": 966,
      "ince": 967,
      "ection": 968,
      "con": 969,
      "Ġke": 970,
      "Ġmy": 971,
      "Ġstudy": 972,
      "ale": 973,
      "ĠWe": 974,
      "Ġend": 975,
      "Ġpop": 976,
      "hem": 977,
      "ĠAn": 978,
      "Ġhim": 979,
      "ars": 980,
      "ished": 981,
      "Ġtechn": 982,
      "Ġ199": 983,
      "Ġcre": 984,
      "Ġcommun": 985,
      "iel": 986,
      "Ġstate": 987,
      "Ġlife": 988,
      "gg": 989,
      "Ġgroup": 990,
      "Ġprocess": 991,
      "omen": 992,
      "Ġhist": 993,
      "ran": 994,
      "ĠFor": 995,
      ",\"": 996,
      "ĠâĢĵ": 997,
      "Ġlead": 998,
      "Ġproble": 999,
      "Ġagain": 1000,
      "ices": 1001,
      "ah": 1002,
      "Ġsoc": 1003,
      "ĠSp": 1004,
      "hip": 1005,
      "oh": 1006,
      "ined": 1007,
      "Ġfind": 1008,
      "Ġav": 1009,
      "Ġbefore": 1010,
      "Ġback": 1011,
      "Ġschool": 1012,
      "Ġlevel": 1013,
      "Ġboth": 1014,
      "Ġsmall": 1015,
      "Ġdoes": 1016,
      "ron": 1017,
      "Ġtest": 1018,
      "Ġlear": 1019,
      "imate": 1020,
      "'t": 1021,
      "ty": 1022,
      "ize": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "m"
      ],
      [
        "u",
        "l"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "d"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "it",
        "h"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "i",
        "f"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "m",
        "ent"
      ],
      [
        "t",
        "h"
      ],
      [
        "is",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "i",
        "es"
      ],
      [
        "il",
        "l"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "re",
        "s"
      ],
      [
        "u",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "e",
        "ct"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "l",
        "d"
      ],
      [
        "it",
        "y"
      ],
      [
        "o",
        "re"
      ],
      [
        "a",
        "nd"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "a",
        "in"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "q",
        "u"
      ],
      [
        "ig",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "o",
        "c"
      ],
      [
        "or",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "n"
      ],
      [
        "ic",
        "al"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "igh",
        "t"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "p",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "r",
        "ou"
      ],
      [
        "t",
        "her"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "g",
        "h"
      ],
      [
        "ou",
        "r"
      ],
      [
        "'",
        "s"
      ],
      [
        "o",
        "st"
      ],
      [
        "at",
        "ed"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "om",
        "e"
      ],
      [
        "d",
        "u"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "ar",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "as",
        "t"
      ],
      [
        "p",
        "er"
      ],
      [
        "el",
        "l"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "a",
        "ge"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "a",
        "ct"
      ],
      [
        "e",
        "w"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "ou",
        "s"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "re"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "on",
        "g"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "r",
        "u"
      ],
      [
        "ul",
        "t"
      ],
      [
        "o",
        "od"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "or",
        "m"
      ],
      [
        "ve",
        "l"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "i",
        "p"
      ],
      [
        "at",
        "er"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "u",
        "al"
      ],
      [
        "k",
        "s"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "y"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "o",
        "se"
      ],
      [
        "e",
        "p"
      ],
      [
        "b",
        "er"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "res",
        "s"
      ],
      [
        "ig",
        "n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "ent",
        "s"
      ],
      [
        "a",
        "v"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "is",
        "h"
      ],
      [
        "or",
        "d"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "it",
        "ion"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "m",
        "er"
      ],
      [
        "en",
        "s"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "a",
        "ke"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "c",
        "i"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "im",
        "e"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "it",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        "ol",
        "og"
      ],
      [
        "or",
        "s"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "an",
        "g"
      ],
      [
        "u",
        "e"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "r",
        "ic"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "l",
        "ow"
      ],
      [
        "n",
        "ow"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "a",
        "il"
      ],
      [
        "i",
        "le"
      ],
      [
        "er",
        "v"
      ],
      [
        "ver",
        "s"
      ],
      [
        "ay",
        "s"
      ],
      [
        "i",
        "ke"
      ],
      [
        "p",
        "h"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "nd",
        "er"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "r",
        "it"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "ter",
        "n"
      ],
      [
        "l",
        "ud"
      ],
      [
        "if",
        "f"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "re",
        "n"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "on",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "l",
        "l"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "t",
        "e"
      ],
      [
        "ir",
        "st"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "j",
        "ect"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "al",
        "ly"
      ],
      [
        "o",
        "ve"
      ],
      [
        "in",
        "t"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "if",
        "ic"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "le",
        "ct"
      ],
      [
        "ĠU",
        "n"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "he",
        "d"
      ],
      [
        "ment",
        "s"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġu",
        "se"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "w",
        "e"
      ],
      [
        "it",
        "ies"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "vel",
        "op"
      ],
      [
        ")",
        ","
      ],
      [
        "Ġd",
        "iff"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "w",
        "n"
      ],
      [
        "st",
        "em"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "o",
        "ok"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "Ġinc",
        "lud"
      ],
      [
        "c",
        "ed"
      ],
      [
        "al",
        "th"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "Ġl",
        "ike"
      ],
      [
        "at",
        "ive"
      ],
      [
        "n",
        "ing"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġch",
        "ild"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "p",
        "le"
      ],
      [
        "o",
        "ol"
      ],
      [
        "Ġsp",
        "ec"
      ],
      [
        "o",
        "v"
      ],
      [
        "at",
        "h"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġpro",
        "du"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "i",
        "ed"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "er",
        "m"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "ri",
        "b"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "at",
        "ing"
      ],
      [
        "c",
        "ess"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "al",
        "s"
      ],
      [
        "os",
        "s"
      ],
      [
        "ic",
        "s"
      ],
      [
        "ro",
        "p"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "n",
        "e"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "y",
        "p"
      ],
      [
        "u",
        "c"
      ],
      [
        "ol",
        "d"
      ],
      [
        ".",
        "."
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġyear",
        "s"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġde",
        "c"
      ],
      [
        "Ġsy",
        "stem"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "mer",
        "ic"
      ],
      [
        "ra",
        "m"
      ],
      [
        "i",
        "et"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "b",
        "le"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "n",
        "g"
      ],
      [
        "in",
        "k"
      ],
      [
        "ib",
        "le"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "it",
        "ed"
      ],
      [
        "an",
        "ge"
      ],
      [
        "he",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "er",
        "t"
      ],
      [
        "ad",
        "e"
      ],
      [
        "a",
        "w"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "c",
        "y"
      ],
      [
        "u",
        "res"
      ],
      [
        "ro",
        "w"
      ],
      [
        "f",
        "ore"
      ],
      [
        "I",
        "n"
      ],
      [
        "il",
        "ity"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġhe",
        "l"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "g",
        "an"
      ],
      [
        "if",
        "e"
      ],
      [
        "se",
        "l"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "we",
        "en"
      ],
      [
        "ow",
        "n"
      ],
      [
        "ist",
        "s"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "ĠA",
        "meric"
      ],
      [
        "ere",
        "d"
      ],
      [
        "Ġw",
        "ater"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "l",
        "and"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "Ġre",
        "se"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġdiff",
        "ere"
      ],
      [
        "id",
        "ent"
      ],
      [
        "u",
        "ch"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "i",
        "vers"
      ],
      [
        "olog",
        "y"
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "e",
        "x"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "orm",
        "ation"
      ],
      [
        "ic",
        "k"
      ],
      [
        "il",
        "y"
      ],
      [
        "it",
        "s"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "e",
        "ver"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "ch",
        "ool"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġ",
        "her"
      ],
      [
        "ur",
        "al"
      ],
      [
        "Ġl",
        "ar"
      ],
      [
        "Ġc",
        "ent"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġc",
        "ount"
      ],
      [
        "in",
        "es"
      ],
      [
        "Ġin",
        "st"
      ],
      [
        "ant",
        "s"
      ],
      [
        "ic",
        "t"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġ20",
        "1"
      ],
      [
        "Ġre",
        "f"
      ],
      [
        "ch",
        "n"
      ],
      [
        "in",
        "s"
      ],
      [
        "ver",
        "n"
      ],
      [
        "Ġp",
        "ub"
      ],
      [
        "ur",
        "n"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "is",
        "m"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "v",
        "ed"
      ],
      [
        "ual",
        "ly"
      ],
      [
        "er",
        "al"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġ",
        "ed"
      ],
      [
        "c",
        "ent"
      ],
      [
        "c",
        "er"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġpro",
        "g"
      ],
      [
        "g",
        "y"
      ],
      [
        "Ġex",
        "am"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "at",
        "ure"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġth",
        "ose"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "i",
        "ew"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "o",
        "y"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "om",
        "m"
      ],
      [
        "Ġhe",
        "alth"
      ],
      [
        "Ġev",
        "en"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġinc",
        "re"
      ],
      [
        "Ġimp",
        "ort"
      ],
      [
        "Ġeff",
        "ect"
      ],
      [
        "Ġh",
        "um"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġdis",
        "c"
      ],
      [
        "Ġm",
        "ed"
      ],
      [
        "ĠP",
        "ro"
      ],
      [
        "ĠA",
        "l"
      ],
      [
        "rou",
        "p"
      ],
      [
        "ol",
        "low"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "ical",
        "ly"
      ],
      [
        "Ġex",
        "t"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "n",
        "ess"
      ],
      [
        "or",
        "k"
      ],
      [
        "Ġinf",
        "ormation"
      ],
      [
        "d",
        "s"
      ],
      [
        "Ġres",
        "p"
      ],
      [
        "ĠN",
        "ew"
      ],
      [
        "Ġs",
