{
  "backend": "tokenizers",
  "bos_token": "<|bos|>",
  "extra_special_tokens": [
    "<|user_start|>",
    "<|user_end|>",
    "<|assistant_start|>",
    "<|assistant_end|>",
    "<|python_start|>",
    "<|python_end|>",
    "<|output_start|>",
    "<|output_end|>"
  ],
  "model_max_length": 1000000000000000019884624838656,
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<|unk|>"
}
