{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 9,
    "vocab": [
      [
        "<|bos|>",
        -1.0
      ],
      [
        "<|user_start|>",
        -1.0
      ],
      [
        "<|user_end|>",
        -1.0
      ],
      [
        "<|assistant_start|>",
        -1.0
      ],
      [
        "<|assistant_end|>",
        -1.0
      ],
      [
        "<|python_start|>",
        -1.0
      ],
      [
        "<|python_end|>",
        -1.0
      ],
      [
        "<|output_start|>",
        -1.0
      ],
      [
        "<|output_end|>",
        -1.0
      ],
      [
        "<|unk|>",
        -1.0
      ],
      [
        "wi",
        -1.0
      ],
      [
        "ĠBasel",
        -1.0
      ],
      [
        "Ġtilting",
        -1.0
      ],
      [
        "zan",
        -1.0
      ],
      [
        "iflora",
        -1.0
      ],
      [
        "Ġbas",
        -1.0
      ],
      [
        "-drained",
        -1.0
      ],
      [
        "ĠPID",
        -1.0
      ],
      [
        "ĠOcean",
        -1.0
      ],
      [
        "Keep",
        -1.0
      ],
      [
        "ĠAnyone",
        -1.0
      ],
      [
        "Ġfoggy",
        -1.0
      ],
      [
        "Ġpros",
        -1.0
      ],
      [
        "ĠWallpaper",
        -1.0
      ],
      [
        "How",
        -1.0
      ],
      [
        "ĠRaw",
        -1.0
      ],
      [
        "Ġdairies",
        -1.0
      ],
      [
        "Ġbehavioural",
        -1.0
      ],
      [
        "fel",
        -1.0
      ],
      [
        "linear",
        -1.0
      ],
      [
        "Puppies",
        -1.0
      ],
      [
        "somy",
        -1.0
      ],
      [
        "Ġprofessions",
        -1.0
      ],
      [
        "/ad",
        -1.0
      ],
      [
        "Ġfe",
        -1.0
      ],
      [
        "open",
        -1.0
      ],
      [
        "Ġwag",
        -1.0
      ],
      [
        "Ġperk",
        -1.0
      ],
      [
        "ĠFrames",
        -1.0
      ],
      [
        "Ġtechnique",
        -1.0
      ],
      [
        "Ġischemic",
        -1.0
      ],
      [
        "-stage",
        -1.0
      ],
      [
        "OUGH",
        -1.0
      ],
      [
        "orous",
        -1.0
      ],
      [
        "Ġurchin",
        -1.0
      ],
      [
        "ĠIndustry",
        -1.0
      ],
      [
        "Ġslang",
        -1.0
      ],
      [
        "Ġpolarity",
        -1.0
      ],
      [
        "Ġmaximising",
        -1.0
      ],
      [
        "ĠCompany",
        -1.0
      ],
      [
        "Ġexceptional",
        -1.0
      ],
      [
        "();",
        -1.0
      ],
      [
        "ĠPoisonous",
        -1.0
      ],
      [
        "Ġtimer",
        -1.0
      ],
      [
        "Ġcategorize",
        -1.0
      ],
      [
        "Excellent",
        -1.0
      ],
      [
        "Ġperforming",
        -1.0
      ],
      [
        "ĠBian",
        -1.0
      ],
      [
        "inf",
        -1.0
      ],
      [
        "ĠASIC",
        -1.0
      ],
      [
        "ĠAdelaide",
        -1.0
      ],
      [
        "Ġpodiatrist",
        -1.0
      ],
      [
        "ĠBlow",
        -1.0
      ],
      [
        "Ġneuroma",
        -1.0
      ],
      [
        "ĠEstimate",
        -1.0
      ],
      [
        "Ġinstructive",
        -1.0
      ],
      [
        "ease",
        -1.0
      ],
      [
        "ĠHe",
        -1.0
      ],
      [
        "Ġlongest",
        -1.0
      ],
      [
        "Ġspraying",
        -1.0
      ],
      [
        "Ġscreenshot",
        -1.0
      ],
      [
        "IG",
        -1.0
      ],
      [
        "Ġbottled",
        -1.0
      ],
      [
        "ĠIndigenous",
        -1.0
      ],
      [
        "-tooth",
        -1.0
      ],
      [
        "Ġmovie",
        -1.0
      ],
      [
        "Ġreproduced",
        -1.0
      ],
      [
        "Ġmalocclusion",
        -1.0
      ],
      [
        "casting",
        -1.0
      ],
      [
        "riz",
        -1.0
      ],
      [
        "crowd",
        -1.0
      ],
      [
        "Ġrecruitment",
        -1.0
      ],
      [
        "Ġreverted",
        -1.0
      ],
      [
        "Ġmethodology",
        -1.0
      ],
      [
        "-at",
        -1.0
      ],
      [
        "ĠSeventh",
        -1.0
      ],
      [
        "axy",
        -1.0
      ],
      [
        "ĠHero",
        -1.0
      ],
      [
        "Ġdice",
        -1.0
      ],
      [
        "Ġcoincides",
        -1.0
      ],
      [
        "ĠGAN",
        -1.0
      ],
      [
        "Ġreshaping",
        -1.0
      ],
      [
        "Ġsalvaged",
        -1.0
      ],
      [
        "Ġelephant",
        -1.0
      ],
      [
        "Ġprotrusions",
        -1.0
      ],
      [
        "bn",
        -1.0
      ],
      [
        "Ġomen",
        -1.0
      ],
      [
        "Ġunscrupulous",
        -1.0
      ],
      [
        "-nosed",
        -1.0
      ],
      [
        "','",
        -1.0
      ],
      [
        "oxide",
        -1.0
      ],
      [
        "Ġsporty",
        -1.0
      ],
      [
        "iw",
        -1.0
      ],
      [
        "Ġdeletions",
        -1.0
      ],
      [
        "Ġproteases",
        -1.0
      ],
      [
        "Nonetheless",
        -1.0
      ],
      [
        "Ġbicycling",
        -1.0
      ],
      [
        "orative",
        -1.0
      ],
      [
        "PL",
        -1.0
      ],
      [
        "ĠFIT",
        -1.0
      ],
      [
        "Ġyellowing",
        -1.0
      ],
      [
        "Ġrendezvous",
        -1.0
      ],
      [
        "Ġerect",
        -1.0
      ],
      [
        "Ġentrance",
        -1.0
      ],
      [
        "ĠPesticide",
        -1.0
      ],
      [
        "Ġmanagement",
        -1.0
      ],
      [
        "Ġfingernail",
        -1.0
      ],
      [
        "prepare",
        -1.0
      ],
      [
        "Ġcollapse",
        -1.0
      ],
      [
        "Ġcanister",
        -1.0
      ],
      [
        "Synopsis",
        -1.0
      ],
      [
        "ĠHypertension",
        -1.0
      ],
      [
        "Ġethane",
        -1.0
      ],
      [
        "engage",
        -1.0
      ],
      [
        "Ġic",
        -1.0
      ],
      [
        "Ġdummies",
        -1.0
      ],
      [
        "Ġwidening",
        -1.0
      ],
      [
        "Ġembryo",
        -1.0
      ],
      [
        "-auto",
        -1.0
      ],
      [
        "Ġoverseas",
        -1.0
      ],
      [
        "Ġinstaller",
        -1.0
      ],
      [
        "/Shutterstock",
        -1.0
      ],
      [
        "Ġanions",
        -1.0
      ],
      [
        "Ġfacts",
        -1.0
      ],
      [
        "ĠFrenchie",
        -1.0
      ],
      [
        "bbed",
        -1.0
      ],
      [
        "aby",
        -1.0
      ],
      [
        "?âĢĿ",
        -1.0
      ],
      [
        "Ġupset",
        -1.0
      ],
      [
        "Does",
        -1.0
      ],
      [
        "-explo",
        -1.0
      ],
      [
        "ĠStructures",
        -1.0
      ],
      [
        "ĠDiameter",
        -1.0
      ],
      [
        "Aging",
        -1.0
      ],
      [
        "Ġapical",
        -1.0
      ],
      [
        "Ġbru",
        -1.0
      ],
      [
        "Ġundo",
        -1.0
      ],
      [
        "glyc",
        -1.0
      ],
      [
        "ĠBreeding",
        -1.0
      ],
      [
        "Ġwillows",
        -1.0
      ],
      [
        "Ġwrappers",
        -1.0
      ],
      [
        "Ġmins",
        -1.0
      ],
      [
        "ĠDav",
        -1.0
      ],
      [
        "Ġsturdier",
        -1.0
      ],
      [
        "ĠGland",
        -1.0
      ],
      [
        "nim",
        -1.0
      ],
      [
        "ĠFischer",
        -1.0
      ],
      [
        "Ġgenotypes",
        -1.0
      ],
      [
        "Ġcichlid",
        -1.0
      ],
      [
        "ĠCoulomb",
        -1.0
      ],
      [
        "Ġyoke",
        -1.0
      ],
      [
        "ĠRoomba",
        -1.0
      ],
      [
        "ĠZwi",
        -1.0
      ],
      [
        "Ġhydrogel",
        -1.0
      ],
      [
        "Ġtarpon",
        -1.0
      ],
      [
        "77",
        -1.0
      ],
      [
        "Ġporches",
        -1.0
      ],
      [
        "Ġnotable",
        -1.0
      ],
      [
        "ĠTaylor",
        -1.0
      ],
      [
        "Ġphenyl",
        -1.0
      ],
      [
        "_image",
        -1.0
      ],
      [
        "Ġpickups",
        -1.0
      ],
      [
        "Ġounces",
        -1.0
      ],
      [
        "Ġattribution",
        -1.0
      ],
      [
        "lk",
        -1.0
      ],
      [
        "Ġatom",
        -1.0
      ],
      [
        "Ġunfold",
        -1.0
      ],
      [
        "Ġlawyers",
        -1.0
      ],
      [
        "Ġoffices",
        -1.0
      ],
      [
        "Anorexia",
        -1.0
      ],
      [
        "ĠDion",
        -1.0
      ],
      [
        "Ġfounding",
        -1.0
      ],
      [
        "Ġorifice",
        -1.0
      ],
      [
        "nias",
        -1.0
      ],
      [
        "Ġbur",
        -1.0
      ],
      [
        "å®",
        -1.0
      ],
      [
        "Ġlossy",
        -1.0
      ],
      [
        "opoulos",
        -1.0
      ],
      [
        "ĠInformatics",
        -1.0
      ],
      [
        "Ġairport",
        -1.0
      ],
      [
        "ĠMap",
        -1.0
      ],
      [
        "rsa",
        -1.0
      ],
      [
        "Ġmegawatt",
        -1.0
      ],
      [
        "Ġsubheadings",
        -1.0
      ],
      [
        "Ġscholarships",
        -1.0
      ],
      [
        "Ġheck",
        -1.0
      ],
      [
        "-tasking",
        -1.0
      ],
      [
        "Ġye",
        -1.0
      ],
      [
        "smin",
        -1.0
      ],
      [
        "llan",
        -1.0
      ],
      [
        "Ġ(@",
        -1.0
      ],
      [
        "keywords",
        -1.0
      ],
      [
        "Ġhalal",
        -1.0
      ],
      [
        "mast",
        -1.0
      ],
      [
        "Ġlaughs",
        -1.0
      ],
      [
        "zero",
        -1.0
      ],
      [
        "ĠDelft",
        -1.0
      ],
      [
        "ĠEDM",
        -1.0
      ],
      [
        "ĠJoint",
        -1.0
      ],
      [
        "Variant",
        -1.0
      ],
      [
        "Ġdonor",
        -1.0
      ],
      [
        "ĠEarth",
        -1.0
      ],
      [
        "Ġmicroseconds",
        -1.0
      ],
      [
        "Ġdwindle",
        -1.0
      ],
      [
        "Ġvaccination",
        -1.0
      ],
      [
        "Ġbrooch",
        -1.0
      ],
      [
        "Anything",
        -1.0
      ],
      [
        "ika",
        -1.0
      ],
      [
        "Ġthrone",
        -1.0
      ],
      [
        "Ġamnesia",
        -1.0
      ],
      [
        "ĠFALSE",
        -1.0
      ],
      [
        "ĠExp",
        -1.0
      ],
      [
        "Dolphin",
        -1.0
      ],
      [
        "Ġclocked",
        -1.0
      ],
      [
        "Ġvoodoo",
        -1.0
      ],
      [
        "Ġrecommending",
        -1.0
      ],
      [
        "Ġwired",
        -1.0
      ],
      [
        "ĠAutistic",
        -1.0
      ],
      [
        "gawa",
        -1.0
      ],
      [
        "Activated",
        -1.0
      ],
      [
        "-leg",
        -1.0
      ],
      [
        "ĠMechanical",
        -1.0
      ],
      [
        "âĥĹ",
        -1.0
      ],
      [
        "lists",
        -1.0
      ],
      [
        "that",
        -1.0
      ],
      [
        "Ġdin",
        -1.0
      ],
      [
        "rro",
        -1.0
      ],
      [
        "Ġmoulds",
        -1.0
      ],
      [
        "ĠBarking",
        -1.0
      ],
      [
        "ĠEmperor",
        -1.0
      ],
      [
        "Ġpalli",
        -1.0
      ],
      [
        "opods",
        -1.0
      ],
      [
        "ĠEndowment",
        -1.0
      ],
      [
        "Ġhypo",
        -1.0
      ],
      [
        "Ġepidemic",
        -1.0
      ],
      [
        "doubt",
        -1.0
      ],
      [
        "sexual",
        -1.0
      ],
      [
        "Ġmaritime",
        -1.0
      ],
      [
        "ĠWITH",
        -1.0
      ],
      [
        "Ġboiled",
        -1.0
      ],
      [
        "/ethnicity",
        -1.0
      ],
      [
        "ĠHeight",
        -1.0
      ],
      [
        "Ġfacsimile",
        -1.0
      ],
      [
        "Ġunequal",
        -1.0
      ],
      [
        "ĠWa",
        -1.0
      ],
      [
        "esse",
        -1.0
      ],
      [
        "Purchasing",
        -1.0
      ],
      [
        "ĠKawasaki",
        -1.0
      ],
      [
        "Ġworkbook",
        -1.0
      ],
      [
        "ĠHorror",
        -1.0
      ],
      [
        "menorrhea",
        -1.0
      ],
      [
        "liberal",
        -1.0
      ],
      [
        "Ġidentify",
        -1.0
      ],
      [
        "Ġcompilers",
        -1.0
      ],
      [
        "named",
        -1.0
      ],
      [
        "ĠFate",
        -1.0
      ],
      [
        "ĠObjective",
        -1.0
      ],
      [
        "ĠDaddy",
        -1.0
      ],
      [
        "ĠSomerset",
        -1.0
      ],
      [
        "Ġknuckle",
        -1.0
      ],
      [
        "Ġgovernmental",
        -1.0
      ],
      [
        "ĠBiologists",
        -1.0
      ],
      [
        "ĠBuddha",
        -1.0
      ],
      [
        "Ġenrollment",
        -1.0
      ],
      [
        "ĠWee",
        -1.0
      ],
      [
        "ĠPIXMA",
        -1.0
      ],
      [
        "Ġfloppy",
        -1.0
      ],
      [
        "Ecology",
        -1.0
      ],
      [
        "Ġretirement",
        -1.0
      ],
      [
        "Blind",
        -1.0
      ],
      [
        "Ġcenturies",
        -1.0
      ],
      [
        "lactose",
        -1.0
      ],
      [
        "ulating",
        -1.0
      ],
      [
        "Ġtreble",
        -1.0
      ],
      [
        "Ġincidents",
        -1.0
      ],
      [
        "Crystal",
        -1.0
      ],
      [
        "mei",
        -1.0
      ],
      [
        "Ġintensifying",
        -1.0
      ],
      [
        "ĠStud",
        -1.0
      ],
      [
        "Ġpanther",
        -1.0
      ],
      [
        "ĠTell",
        -1.0
      ],
      [
        "Ġscrapbooking",
        -1.0
      ],
      [
        "Ġpupal",
        -1.0
      ],
      [
        "/u",
        -1.0
      ],
      [
        "'l",
        -1.0
      ],
      [
        "Ġparser",
        -1.0
      ],
      [
        "ĠHU",
        -1.0
      ],
      [
        "rn",
        -1.0
      ],
      [
        "Ġcertificate",
        -1.0
      ],
      [
        "ĠFraming",
        -1.0
      ],
      [
        "Ġcuff",
        -1.0
      ],
      [
        "ĠText",
        -1.0
      ],
      [
        "Shared",
        -1.0
      ],
      [
        "lti",
        -1.0
      ],
      [
        "ĠMaddux",
        -1.0
      ],
      [
        "bius",
        -1.0
      ],
      [
        "ĠPorcupine",
        -1.0
      ],
      [
        "Ġexacerbate",
        -1.0
      ],
      [
        "Ġrefresher",
        -1.0
      ],
      [
        "ĠRud",
        -1.0
      ],
      [
        "Genus",
        -1.0
      ],
      [
        "Ġburgers",
        -1.0
      ],
      [
        "Ġrevamp",
        -1.0
      ],
      [
        "Pearl",
        -1.0
      ],
      [
        "Ġheirloom",
        -1.0
      ],
      [
        "ĠUFC",
        -1.0
      ],
      [
        "irt",
        -1.0
      ],
      [
        "ĠLebanon",
        -1.0
      ],
      [
        "favor",
        -1.0
      ],
      [
        "Ġequips",
        -1.0
      ],
      [
        "rangle",
        -1.0
      ],
      [
        "-loss",
        -1.0
      ],
      [
        "ĠForces",
        -1.0
      ],
      [
        "Kha",
        -1.0
      ],
      [
        "ĠâĢĵĊ",
        -1.0
      ],
      [
        "Ġfold",
        -1.0
      ],
      [
        "extreme",
        -1.0
      ],
      [
        "Background",
        -1.0
      ],
      [
        "nm",
        -1.0
      ],
      [
        "ĠEmerald",
        -1.0
      ],
      [
        "Ġcheesecloth",
        -1.0
      ],
      [
        "Ġsmoothed",
        -1.0
      ],
      [
        "ĠEPUB",
        -1.0
      ],
      [
        "folia",
        -1.0
      ],
      [
        "Ġoutings",
        -1.0
      ],
      [
        "Ġcamera",
        -1.0
      ],
      [
        "Ġduck",
        -1.0
      ],
      [
        "ĠMirror",
        -1.0
      ],
      [
        "ĠBalancing",
        -1.0
      ],
      [
        "Ġinterviewing",
        -1.0
      ],
      [
        "ĠDirectX",
        -1.0
      ],
      [
        "Anatomical",
        -1.0
      ],
      [
        "ĠOxfam",
        -1.0
      ],
      [
        "ĠLifestyle",
        -1.0
      ],
      [
        "ĠNow",
        -1.0
      ],
      [
        "mimicry",
        -1.0
      ],
      [
        "Format",
        -1.0
      ],
      [
        "Ġalpaca",
        -1.0
      ],
      [
        "ĠAccurate",
        -1.0
      ],
      [
        "Fourth",
        -1.0
      ],
      [
        "Ġsprinkled",
        -1.0
      ],
      [
        "ĠComm",
        -1.0
      ],
      [
        "Ġrotting",
        -1.0
      ],
      [
        "ĠBulldog",
        -1.0
      ],
      [
        "ĠFilters",
        -1.0
      ],
      [
        "ĠPlastics",
        -1.0
      ],
      [
        "ĠGraham",
        -1.0
      ],
      [
        "ubs",
        -1.0
      ],
      [
        "Ġreplenish",
        -1.0
      ],
      [
        "undant",
        -1.0
      ],
      [
        "Ġbetray",
        -1.0
      ],
      [
        "Ġmening",
        -1.0
      ],
      [
        "ĠFossils",
        -1.0
      ],
      [
        "-N",
        -1.0
      ],
      [
        "Featured",
        -1.0
      ],
      [
        "Ġsymmetries",
        -1.0
      ],
      [
        "sea",
        -1.0
      ],
      [
        "Ġgrievance",
        -1.0
      ],
      [
        "gga",
        -1.0
      ],
      [
        "acle",
        -1.0
      ],
      [
        "ĠWasher",
        -1.0
      ],
      [
        "Ġinequalities",
        -1.0
      ],
      [
        "Ġtack",
        -1.0
      ],
      [
        "?s",
        -1.0
      ],
      [
        "Ġequestrian",
        -1.0
      ],
      [
        "ĠKol",
        -1.0
      ],
      [
        "Ġguide",
        -1.0
      ],
      [
        "ĠAi",
        -1.0
      ],
      [
        "ĠPerfectly",
        -1.0
      ],
      [
        "Ġliposomes",
        -1.0
      ],
      [
        "bou",
        -1.0
      ],
      [
        "Ġrein",
        -1.0
      ],
      [
        "Ix",
        -1.0
      ],
      [
        "ĠNotably",
        -1.0
      ],
      [
        "noble",
        -1.0
      ],
      [
        "olone",
        -1.0
      ],
      [
        "Ġnotoriously",
        -1.0
      ],
      [
        "Ġanguish",
        -1.0
      ],
      [
        "Ġcommenter",
        -1.0
      ],
      [
        "BSD",
        -1.0
      ],
      [
        "BX",
        -1.0
      ],
      [
        "ĠShutterstock",
        -1.0
      ],
      [
        "Ġtweet",
        -1.0
      ],
      [
        "Ġcapita",
        -1.0
      ],
      [
        "Ġyachts",
        -1.0
      ],
      [
        "ĠBonding",
        -1.0
      ],
      [
        "ĠGauge",
        -1.0
      ],
      [
        "Threats",
        -1.0
      ],
      [
        "Ġclu",
        -1.0
      ],
      [
        "Ġoperators",
        -1.0
      ],
      [
        "kti",
        -1.0
      ],
      [
        "Author",
        -1.0
      ],
      [
        "-mile",
        -1.0
      ],
      [
        "Ġcilia",
        -1.0
      ],
      [
        "ĠMinkowski",
        -1.0
      ],
      [
        "-great",
        -1.0
      ],
      [
        "connecting",
        -1.0
      ],
      [
        "Ġpermissions",
        -1.0
      ],
      [
        "Ġdoubly",
        -1.0
      ],
      [
        ".s",
        -1.0
      ],
      [
        "ĠGrove",
        -1.0
      ],
      [
        "Corn",
        -1.0
      ],
      [
        "Ġbottom",
        -1.0
      ],
      [
        "Ġtattoo",
        -1.0
      ],
      [
        "ĠLadder",
        -1.0
      ],
      [
        "Ġalum",
        -1.0
      ],
      [
        "ĠKEY",
        -1.0
      ],
      [
        "ĠReliability",
        -1.0
      ],
      [
        "Ġarrhythmias",
        -1.0
      ],
      [
        "Ġsucceeding",
        -1.0
      ],
      [
        "Ġuncommon",
        -1.0
      ],
      [
        "Ġapple",
        -1.0
      ],
      [
        "Ġrepair",
        -1.0
      ],
      [
        "Ġrel",
        -1.0
      ],
      [
        "contain",
        -1.0
      ],
      [
        "Ġvicarious",
        -1.0
      ],
      [
        "Ü",
        -1.0
      ],
      [
        "ĠLCD",
        -1.0
      ],
      [
        "Teaching",
        -1.0
      ],
      [
        "ruption",
        -1.0
      ],
      [
        "Ġverification",
        -1.0
      ],
      [
        "Babies",
        -1.0
      ],
      [
        "Ġframeworks",
        -1.0
      ],
      [
        "Ġaudiologists",
        -1.0
      ],
      [
        "tat",
        -1.0
      ],
      [
        "Ġexposure",
        -1.0
      ],
      [
        "Ġportraiture",
        -1.0
      ],
      [
        "Ġastrology",
        -1.0
      ],
      [
        "Ġmannequin",
        -1.0
      ],
      [
        "Ġcomrades",
        -1.0
      ],
      [
        "Ġexempt",
        -1.0
      ],
      [
        "Due",
        -1.0
      ],
      [
        "Ġfiller",
        -1.0
      ],
      [
        "Ġfigurative",
        -1.0
      ],
      [
        "Ġharsh",
        -1.0
      ],
      [
        "China",
        -1.0
      ],
      [
        "Ġdecade",
        -1.0
      ],
      [
        "ĠSausage",
        -1.0
      ],
      [
        "syn",
        -1.0
      ],
      [
        "STE",
        -1.0
      ],
      [
        "ĠAtomic",
        -1.0
      ],
      [
        "Ġonset",
        -1.0
      ],
      [
        "saw",
        -1.0
      ],
      [
        "Lighting",
        -1.0
      ],
      [
        "ĠSeeing",
        -1.0
      ],
      [
        "ĠLoyal",
        -1.0
      ],
      [
        "Ġchickpea",
        -1.0
      ],
      [
        "è¨ĺ",
        -1.0
      ],
      [
        "ĠDocker",
        -1.0
      ],
      [
        "Ġsequenced",
        -1.0
      ],
      [
        "uchi",
        -1.0
      ],
      [
        "ĠGeorgetown",
        -1.0
      ],
      [
        "ĠWalla",
        -1.0
      ],
      [
        "ĠTrust",
        -1.0
      ],
      [
        "ĠCutter",
        -1.0
      ],
      [
        "Ġag",
        -1.0
      ],
      [
        "ĠPEP",
        -1.0
      ],
      [
        "tize",
        -1.0
      ],
      [
        "ĠEindhoven",
        -1.0
      ],
      [
        "Ġorthographic",
        -1.0
      ],
      [
        "ĠThur",
        -1.0
      ],
      [
        "Bor",
        -1.0
      ],
      [
        "roll",
        -1.0
      ],
      [
        "ĠThrow",
        -1.0
      ],
      [
        "Europe",
        -1.0
      ],
      [
        "Ġponds",
        -1.0
      ],
      [
        "Ġfalsely",
        -1.0
      ],
      [
        ".",
        -1.0
      ],
      [
        "ng",
        -1.0
      ],
      [
        "Wild",
        -1.0
      ],
      [
        "Ġgrinders",
        -1.0
      ],
      [
        "Prolonged",
        -1.0
      ],
      [
        "ĠSudbury",
        -1.0
      ],
      [
        "Ps",
        -1.0
      ],
      [
        "dened",
        -1.0
      ],
      [
        "ĠBeethoven",
        -1.0
      ],
      [
        "hardt",
        -1.0
      ],
      [
        "ĠQatar",
        -1.0
      ],
      [
        "Ġguarantees",
        -1.0
      ],
      [
        "ĠKw",
        -1.0
      ],
      [
        "erc",
        -1.0
      ],
      [
        "ĠPantone",
        -1.0
      ],
      [
        "ĠOrganics",
        -1.0
      ],
      [
        "Ġbariatric",
        -1.0
      ],
      [
        "Fo",
        -1.0
      ],
      [
        "ĠLost",
        -1.0
      ],
      [
        "grades",
        -1.0
      ],
      [
        "Ġthree",
        -1.0
      ],
      [
        "å°ı",
        -1.0
      ],
      [
        "Blank",
        -1.0
      ],
      [
        "32",
        -1.0
      ],
      [
        "!).Ċ",
        -1.0
      ],
      [
        "ĠChurchill",
        -1.0
      ],
      [
        "Ġfennel",
        -1.0
      ],
      [
        "Ġcrawfish",
        -1.0
      ],
      [
        "Ġcooktop",
        -1.0
      ],
      [
        "Ġphilanthropy",
        -1.0
      ],
      [
        "ĠFork",
        -1.0
      ],
      [
        "ĠMETHOD",
        -1.0
      ],
      [
        "ddin",
        -1.0
      ],
      [
        "-walled",
        -1.0
      ],
      [
        "ĠÐ¾",
        -1.0
      ],
      [
        "Ġyet",
        -1.0
      ],
      [
        "ĠGizmo",
        -1.0
      ],
      [
        "Ġmealybug",
        -1.0
      ],
      [
        "Ġmuscles",
        -1.0
      ],
      [
        "Ġmonitor",
        -1.0
      ],
      [
        "Ġportobello",
        -1.0
      ],
      [
        "toxic",
        -1.0
      ],
      [
        "kines",
        -1.0
      ],
      [
        "âĿ",
        -1.0
      ],
      [
        "ĠXL",
        -1.0
      ],
      [
        "Ġ)ĊĊ",
        -1.0
      ],
      [
        "Ġfluent",
        -1.0
      ],
      [
        "ĠDrives",
        -1.0
      ],
      [
        "Ġfuneral",
        -1.0
      ],
      [
        "aba",
        -1.0
      ],
      [
        "Ġnarcotics",
        -1.0
      ],
      [
        "Ġpride",
        -1.0
      ],
      [
        "Ġflecks",
        -1.0
      ],
      [
        "ĠBalkans",
        -1.0
      ],
      [
        "nden",
        -1.0
      ],
      [
        "ĠAmen",
        -1.0
      ],
      [
        "Ġgreater",
        -1.0
      ],
      [
        "ĠEndurance",
        -1.0
      ],
      [
        "bet",
        -1.0
      ],
      [
        "ĠKara",
        -1.0
      ],
      [
        "pk",
        -1.0
      ],
      [
        "-CH",
        -1.0
      ],
      [
        "ĠIndulge",
        -1.0
      ],
      [
        "Ġamalgamation",
        -1.0
      ],
      [
        "eting",
        -1.0
      ],
      [
        "Ġmeristem",
        -1.0
      ],
      [
        "Ġlac",
        -1.0
      ],
      [
        "Ġit",
        -1.0
      ],
      [
        "Plastic",
        -1.0
      ],
      [
        "ĠEssentially",
        -1.0
      ],
      [
        "ĠButton",
        -1.0
      ],
      [
        "Ġmagenta",
        -1.0
      ],
      [
        "Ġaerator",
        -1.0
      ],
      [
        "Ġscrumptious",
        -1.0
      ],
      [
        "Ġunde",
        -1.0
      ],
      [
        "Ġingredients",
        -1.0
      ],
      [
        "Ġraindrops",
        -1.0
      ],
      [
        "Ġwart",
        -1.0
      ],
      [
        "Ġendothelium",
        -1.0
      ],
      [
        "Alice",
        -1.0
      ],
      [
        "Ġspanned",
        -1.0
      ],
      [
        "ĠPresidents",
        -1.0
      ],
      [
        "Ġonion",
        -1.0
      ],
      [
        "ĠOceania",
        -1.0
      ],
      [
        "ĠGlacier",
        -1.0
      ],
      [
        "ĠComparison",
        -1.0
      ],
      [
        "Meat",
        -1.0
      ],
      [
        "ĠBiomass",
        -1.0
      ],
      [
        "itÃ©",
        -1.0
      ],
      [
        "ĠMinutes",
        -1.0
      ],
      [
        "ĠBye",
        -1.0
      ],
      [
        "Ġvir",
        -1.0
      ],
      [
        "âĢĿ",
        -1.0
      ],
      [
        "sma",
        -1.0
      ],
      [
        "Mud",
        -1.0
      ],
      [
        "ĠParsons",
        -1.0
      ],
      [
        "ĠHenri",
        -1.0
      ],
      [
        "ĠChalk",
        -1.0
      ],
      [
        "pn",
        -1.0
      ],
      [
        "grad",
        -1.0
      ],
      [
        "Ġhindering",
        -1.0
      ],
      [
        "Ġhorizons",
        -1.0
      ],
      [
        "Sop",
        -1.0
      ],
      [
        ".co",
        -1.0
      ],
      [
        "ssen",
        -1.0
      ],
      [
        "ĠNicole",
        -1.0
      ],
      [
        "Ġcoco",
        -1.0
      ],
      [
        "ė",
        -1.0
      ],
      [
        "Ġfeedlot",
        -1.0
      ],
      [
        "ĠUnreal",
        -1.0
      ],
      [
        "Eco",
        -1.0
      ],
      [
        "Ġlidar",
        -1.0
      ],
      [
        "ĠStation",
        -1.0
      ],
      [
        "Ġinvades",
        -1.0
      ],
      [
        "Ġtwenties",
        -1.0
      ],
      [
        "Ġthermocouple",
        -1.0
      ],
      [
        "Ġflattened",
        -1.0
      ],
      [
        "bil",
        -1.0
      ],
      [
        "Ġhobbies",
        -1.0
      ],
      [
        "STER",
        -1.0
      ],
      [
        "-terrain",
        -1.0
      ],
      [
        "ĠPrintable",
        -1.0
      ],
      [
        "ortic",
        -1.0
      ],
      [
        "Ġtrade",
        -1.0
      ],
      [
        "ĠD",
        -1.0
      ],
      [
        "-grit",
        -1.0
      ],
      [
        "ĠCrypto",
        -1.0
      ],
      [
        "Ġbluebird",
        -1.0
      ],
      [
        "}$.",
        -1.0
      ],
      [
        "junct",
        -1.0
      ],
      [
        "Avoiding",
        -1.0
      ],
      [
        "mmy",
        -1.0
      ],
      [
        "Ġcabins",
        -1.0
      ],
      [
        "Ġmicroscope",
        -1.0
      ],
      [
        "Resilience",
        -1.0
      ],
      [
        "Ġmimics",
        -1.0
      ],
      [
        "Ġpicker",
        -1.0
      ],
      [
        "Ġevidences",
        -1.0
      ],
      [
        "ĠMen",
        -1.0
      ],
      [
        "Ġpoinsettia",
        -1.0
      ],
      [
        "-col",
        -1.0
      ],
      [
        "kc",
        -1.0
      ],
      [
        "Ġapprehend",
        -1.0
      ],
      [
        "ïĥ",
        -1.0
      ],
      [
        "ĠDivine",
        -1.0
      ],
      [
        "Ġseated",
        -1.0
      ],
      [
        "ĠAudrey",
        -1.0
      ],
      [
        "Ġexcludes",
        -1.0
      ],
      [
        "Ġinflicting",
        -1.0
      ],
      [
        "calculate",
        -1.0
      ],
      [
        "Ġoft",
        -1.0
      ],
      [
        "ĠSteven",
        -1.0
      ],
      [
        "ĠNye",
        -1.0
      ],
      [
        "Ġairship",
        -1.0
      ],
      [
        "Ġstaphyl",
        -1.0
      ],
      [
        "Ġvisit",
        -1.0
      ],
      [
        "CAP",
        -1.0
      ],
      [
        "ĠDermatology",
        -1.0
      ],
      [
        "Ġnewcomers",
        -1.0
      ],
      [
        "Cha",
        -1.0
      ],
      [
        "ĠOscar",
        -1.0
      ],
      [
        "ĠLor",
        -1.0
      ],
      [
        "Feedback",
        -1.0
      ],
      [
        "Ġcall",
        -1.0
      ],
      [
        "Ġlegendary",
        -1.0
      ],
      [
        "Ġescapes",
        -1.0
      ],
      [
        "packing",
        -1.0
      ],
      [
        "WHERE",
        -1.0
      ],
      [
        "Ku",
        -1.0
      ],
      [
        "Ġdissect",
        -1.0
      ],
      [
        "ozyme",
        -1.0
      ],
      [
        "Ġjune",
        -1.0
      ],
      [
        "Ġstriated",
        -1.0
      ],
      [
        "ĠFresnel",
        -1.0
      ],
      [
        "ĠStephanie",
        -1.0
      ],
      [
        "Ġpediatric",
        -1.0
      ],
      [
        "ĠTerms",
        -1.0
      ],
      [
        "ulia",
        -1.0
      ],
      [
        "Ġnicknames",
        -1.0
      ],
      [
        "Ġeasier",
        -1.0
      ],
      [
        "/In",
        -1.0
      ],
      [
        "Ġcompetitors",
        -1.0
      ],
      [
        "adium",
        -1.0
      ],
      [
        "Ġdiagrams",
        -1.0
      ],
      [
        "Ġvandalism",
        -1.0
      ],
      [
        "kis",
        -1.0
      ],
      [
        "Ġplayers",
        -1.0
      ],
      [
        "Ġpeeing",
        -1.0
      ],
      [
        "-exec",
        -1.0
      ],
      [
        "ĠListeria",
        -1.0
      ],
      [
        "feeding",
        -1.0
      ],
      [
        "ĠScholar",
        -1.0
      ],
      [
        "ĠFormation",
        -1.0
      ],
      [
        "mper",
        -1.0
      ],
      [
        "ĠIdeal",
        -1.0
      ],
      [
        "Ġgirth",
        -1.0
      ],
      [
        "Ġdoctoral",
        -1.0
      ],
      [
        "ĠMixed",
        -1.0
      ],
      [
        "ĠAutism",
        -1.0
      ],
      [
        "ĠTF",
        -1.0
      ],
      [
        "ANSWER",
        -1.0
      ],
      [
        "-learning",
        -1.0
      ],
      [
        "0",
        -1.0
      ],
      [
        "In",
        -1.0
      ],
      [
        "Ġleverages",
        -1.0
      ],
      [
        "Ġcbd",
        -1.0
      ],
      [
        "ĠTur",
        -1.0
      ],
      [
        "Ġmont",
        -1.0
      ],
      [
        "Ġcurriculum",
        -1.0
      ],
      [
        "ĠAustralia",
        -1.0
      ],
      [
        "ĠCinderella",
        -1.0
      ],
      [
        "ĠDust",
        -1.0
      ],
      [
        "dos",
        -1.0
      ],
      [
        "imp",
        -1.0
      ],
      [
        "ĠMANAGEMENT",
        -1.0
      ],
      [
        "Ġcans",
        -1.0
      ],
      [
        "Ġsightseeing",
        -1.0
      ],
      [
        "Ġexclusivity",
        -1.0
      ],
      [
        "cula",
        -1.0
      ],
      [
        "ĠEngineers",
        -1.0
      ],
      [
        "Ġchurn",
        -1.0
      ],
      [
        "Ġeustachian",
        -1.0
      ],
      [
        "Stomach",
        -1.0
      ],
      [
        "Hay",
        -1.0
      ],
      [
        ",x",
        -1.0
      ],
      [
        "ĠUAVs",
        -1.0
      ],
      [
        "ĠDamage",
        -1.0
      ],
      [
        "Kirk",
        -1.0
      ],
      [
        "Ġtempted",
        -1.0
      ],
      [
        "ĠRPM",
        -1.0
      ],
      [
        "Ġflattening",
        -1.0
      ],
      [
        "ĠShips",
        -1.0
      ],
      [
        "Ġcounts",
        -1.0
      ],
      [
        "ĠRichter",
        -1.0
      ],
      [
        "Ġdepictions",
        -1.0
      ],
      [
        "Partner",
        -1.0
      ],
      [
        "Ġmak",
        -1.0
      ],
      [
        "slav",
        -1.0
      ],
      [
        "ĠModification",
        -1.0
      ],
      [
        "Ġinsulator",
        -1.0
      ],
      [
        "Ġbuttermilk",
        -1.0
      ],
      [
        "ĠNeuralink",
        -1.0
      ],
      [
        "ĠProceedings",
        -1.0
      ],
      [
        "Ġlooser",
        -1.0
      ],
      [
        "Ġtricks",
        -1.0
      ],
      [
        "Chesapeake",
        -1.0
      ],
      [
        "numer",
        -1.0
      ],
      [
        "ĠIndicator",
        -1.0
      ],
      [
        "TES",
        -1.0
      ],
      [
        "argument",
        -1.0
      ],
      [
        "tay",
        -1.0
      ],
      [
        "Ġdocs",
        -1.0
      ],
      [
        "tes",
        -1.0
      ],
      [
        "ĠKarma",
        -1.0
      ],
      [
        "Ġrecapitulate",
        -1.0
      ],
      [
        "forcing",
        -1.0
      ],
      [
        "Ġkeyboard",
        -1.0
      ],
      [
        "Ġcrossing",
        -1.0
      ],
      [
        "SQL",
        -1.0
      ],
      [
        "Ġjur",
        -1.0
      ],
      [
        "Ġdeclaration",
        -1.0
      ],
      [
        "Ġspherical",
        -1.0
      ],
      [
        "Ġskeptics",
        -1.0
      ],
      [
        "ĠStre",
        -1.0
      ],
      [
        "Ġperfusion",
        -1.0
      ],
      [
        "regular",
        -1.0
      ],
      [
        "Ġacrylamide",
        -1.0
      ],
      [
        "ĠHair",
        -1.0
      ],
      [
        "Ġspecially",
        -1.0
      ],
      [
        "dB",
        -1.0
      ],
      [
        "Ġleeway",
        -1.0
      ],
      [
        "nor",
        -1.0
      ],
      [
        "ĠMcClure",
        -1.0
      ],
      [
        "Ġseptember",
        -1.0
      ],
      [
        "primitive",
        -1.0
      ],
      [
        "mente",
        -1.0
      ],
      [
        "Ġcheating",
        -1.0
      ],
      [
        "Ġdifficult",
        -1.0
      ],
      [
        "Ġpurely",
        -1.0
      ],
      [
        "ĠMaker",
        -1.0
      ],
      [
        "Ġpunishment",
        -1.0
      ],
      [
        "Ġoccupies",
        -1.0
      ],
      [
        "phyr",
        -1.0
      ],
      [
        "Ġcomb",
        -1.0
      ],
      [
        "-In",
        -1.0
      ],
      [
        "Ġsucker",
        -1.0
      ],
      [
        "ĠSurveillance",
        -1.0
      ],
      [
        "-dry",
        -1.0
      ],
      [
        "Ġsaddle",
        -1.0
      ],
      [
        "Really",
        -1.0
      ],
      [
        "erent",
        -1.0
      ],
      [
        "ĠChampion",
        -1.0
      ],
      [
        "Ġsubroutine",
        -1.0
      ],
      [
        "ĠTask",
        -1.0
      ],
      [
        "ĠMagnesium",
        -1.0
      ],
      [
        "Ġgrasshoppers",
        -1.0
      ],
      [
        "Ġwetter",
        -1.0
      ],
      [
        "Ġnestlings",
        -1.0
      ],
      [
        "\"This",
        -1.0
      ],
      [
        "ĠMama",
        -1.0
      ],
      [
        "music",
        -1.0
      ],
      [
        "Ġfinesse",
        -1.0
      ],
      [
        "Ġembarking",
        -1.0
      ],
      [
        "EPS",
        -1.0
      ],
      [
        "Ġjigsaw",
        -1.0
      ],
      [
        "erary",
        -1.0
      ],
      [
        "expansion",
        -1.0
      ],
      [
        "-inf",
        -1.0
      ],
      [
        "Ġii",
        -1.0
      ],
      [
        "ĠPrincipal",
        -1.0
      ],
      [
        "Battery",
        -1.0
      ],
      [
        "ĠAccording",
        -1.0
      ],
      [
        "Ġwonderland",
        -1.0
      ],
      [
        "at",
        -1.0
      ],
      [
        "ĠAaron",
        -1.0
      ],
      [
        "edded",
        -1.0
      ],
      [
        "Ġmarshmallows",
        -1.0
      ],
      [
        "PAN",
        -1.0
      ],
      [
        "Ġcategories",
        -1.0
      ],
      [
        "ĠUncover",
        -1.0
      ],
      [
        "ĠShows",
        -1.0
      ],
      [
        "itas",
        -1.0
      ],
      [
        "ĠCliff",
        -1.0
      ],
      [
        "ĠDiane",
        -1.0
      ],
      [
        "ĠDIF",
        -1.0
      ],
      [
        "-carbon",
        -1.0
      ],
      [
        "Ġmudflats",
        -1.0
      ],
      [
        "tri",
        -1.0
      ],
      [
        "ĠRob",
        -1.0
      ],
      [
        "Ġfencing",
        -1.0
      ],
      [
        "cans",
        -1.0
      ],
      [
        "ĠExcess",
        -1.0
      ],
      [
        "Ġindexing",
        -1.0
      ],
      [
        "Ġâĸ",
        -1.0
      ],
      [
        "Ġcavern",
        -1.0
      ],
      [
        "ĠZurich",
        -1.0
      ],
      [
        "rba",
        -1.0
      ],
      [
        "Ġurgent",
        -1.0
      ],
      [
        "Ġfloors",
        -1.0
      ],
      [
        "excluding",
        -1.0
      ],
      [
        "âľĵ",
        -1.0
      ],
      [
        "ĠCanberra",
        -1.0
      ],
      [
        "Ġnumerals",
        -1.0
      ],
      [
        "riot",
        -1.0
      ],
      [
        "Pun",
        -1.0
      ],
      [
        "Ġimpregnated",
        -1.0
      ],
      [
        "ĠMAF",
        -1.0
      ],
      [
        "ĠAbi",
        -1.0
      ],
      [
        "-government",
        -1.0
      ],
      [
        "Ġwarn",
        -1.0
      ],
      [
        "pled",
        -1.0
      ],
      [
        "NT",
        -1.0
      ],
      [
        "Ġpaneling",
        -1.0
      ],
      [
        "Ġox",
        -1.0
      ],
      [
        "ĠBabies",
        -1.0
      ],
      [
        "ĠTudor",
        -1.0
      ],
      [
        "ista",
        -1.0
      ],
      [
        "Ġtwins",
        -1.0
      ],
      [
        "!\"",
        -1.0
      ],
      [
        "ĠData",
        -1.0
      ],
      [
        "ogi",
        -1.0
      ],
      [
        "Ġlures",
        -1.0
      ],
      [
        "Ġroller",
        -1.0
      ],
      [
        "ĠVersion",
        -1.0
      ],
      [
        "Ġnauseous",
        -1.0
      ],
      [
        "Ġuntreated",
        -1.0
      ],
      [
        "/mL",
        -1.0
      ],
      [
        "Ġneem",
        -1.0
      ],
      [
        "Ġfactory",
        -1.0
      ],
      [
        "Ġmindful",
        -1.0
      ],
      [
        "Ġsalesperson",
        -1.0
      ],
      [
        "ĠDip",
        -1.0
      ],
      [
        "ĠCanada",
        -1.0
      ],
      [
        "Ġmol",
        -1.0
      ],
      [
        "Ġmole",
        -1.0
      ],
      [
        "urg",
        -1.0
      ],
      [
        "Ġmommy",
        -1.0
      ],
      [
        "ĠAnime",
        -1.0
      ],
      [
        "Ġhighly",
        -1.0
      ],
      [
        "Ġchallenging",
        -1.0
      ],
      [
        "ĠGrav",
        -1.0
      ],
      [
        "Ġsquamous",
        -1.0
      ],
      [
        "Ġobstacle",
        -1.0
      ],
      [
        "issues",
        -1.0
      ],
      [
        "ĠZZ",
        -1.0
      ],
      [
        "Automation",
        -1.0
      ],
      [
        "Ġerupted",
        -1.0
      ],
      [
        "Ġaudits",
        -1.0
      ],
      [
        "shing",
        -1.0
      ],
      [
        "ĠChemical",
        -1.0
      ],
      [
        "reason",
        -1.0
      ],
      [
        "ĠJeff",
        -1.0
      ],
      [
        "play",
        -1.0
      ],
      [
        "Ġsupercharger",
        -1.0
      ],
      [
        "Ġcleansers",
        -1.0
      ],
      [
        "Ġpeloton",
        -1.0
      ],
      [
        "ĠStatistical",
        -1.0
      ],
      [
        "Ġhouses",
        -1.0
      ],
      [
        "Ġcockatoo",
        -1.0
      ],
      [
        "-alcoholic",
        -1.0
      ],
      [
        "ibles",
        -1.0
      ],
      [
        "Ġpedal",
        -1.0
      ],
      [
        "Ġcombustion",
        -1.0
      ],
      [
        "ĠEveryday",
        -1.0
      ],
      [
        "Ġmanipulative",
        -1.0
      ],
      [
        "/The",
        -1.0
      ],
      [
        "plo",
        -1.0
      ],
      [
        "waii",
        -1.0
      ],
      [
        "Ġmonth",
        -1.0
      ],
      [
        "Ġhomeschool",
        -1.0
      ],
      [
        "Ġpediatrician",
        -1.0
      ],
      [
        "ĠEmploy",
        -1.0
      ],
      [
        "Ġvisitation",
        -1.0
      ],
      [
        "know",
        -1.0
      ],
      [
        "ĠInfantry",
        -1.0
      ],
      [
        "ĠSupplements",
        -1.0
      ],
      [
        "ĠWake",
        -1.0
      ],
      [
        "Ġseparately",
        -1.0
      ],
      [
        "Ġhinged",
        -1.0
      ],
      [
        "ĠShropshire",
        -1.0
      ],
      [
        "ĠÂŃ",
        -1.0
      ],
      [
        "Ġaccolades",
        -1.0
      ],
      [
        "Ġquit",
        -1.0
      ],
      [
        "ĠIngredient",
        -1.0
      ],
      [
        "Ġlethargy",
        -1.0
      ],
      [
        "zia",
        -1.0
      ],
      [
        "Ġsenator",
        -1.0
      ],
      [
        "ĠList",
        -1.0
      ],
      [
        "Ġbullies",
        -1.0
      ],
      [
        "-defense",
        -1.0
      ],
      [
        "Ġannum",
        -1.0
      ],
      [
        "Ġosteo",
        -1.0
      ],
      [
        "Ġintensifies",
        -1.0
      ],
      [
        "ĠKenny",
        -1.0
      ],
      [
        "lating",
        -1.0
      ],
      [
        "Ġspirited",
        -1.0
      ],
      [
        "Ġutilization",
        -1.0
      ],
      [
        "Ġcistern",
        -1.0
      ],
      [
        "aqua",
        -1.0
      ],
      [
        "Ġcruciate",
        -1.0
      ],
      [
        "Ġmarketplace",
        -1.0
      ],
      [
        "climatic",
        -1.0
      ],
      [
        "ĠâĪĪ",
        -1.0
      ],
      [
        "ĠPhe",
        -1.0
      ],
      [
        "Ġcheat",
        -1.0
      ],
      [
        "ĠExpected",
        -1.0
      ],
      [
        "Ġmedicines",
        -1.0
      ],
      [
        "zu",
        -1.0
      ],
      [
        "Ġlacing",
        -1.0
      ],
      [
        "ĠStockholm",
        -1.0
      ],
      [
        "ĠKeown",
        -1.0
      ],
      [
        "Ġclandestine",
        -1.0
      ],
      [
        "quel",
        -1.0
      ],
      [
        "fat",
        -1.0
      ],
      [
        "gray",
        -1.0
      ],
      [
        "Ġstats",
        -1.0
      ],
      [
        "Ġimpairment",
        -1.0
      ],
      [
        "ĠWest",
        -1.0
      ],
      [
        "Ġfresco",
        -1.0
      ],
      [
        "Ġkiln",
        -1.0
      ],
      [
        "ĠClassic",
        -1.0
      ],
      [
        "Director",
        -1.0
      ],
      [
        "ĠMustang",
        -1.0
      ],
      [
        "ĠMIS",
        -1.0
      ],
      [
        "Ġsped",
        -1.0
      ],
      [
        "Ġgalaxy",
        -1.0
      ],
      [
        "Gli",
        -1.0
      ],
      [
        "ĠSingapore",
        -1.0
      ],
      [
        "ĠTen",
        -1.0
      ],
      [
        "DEC",
        -1.0
      ],
      [
        "ospores",
        -1.0
      ],
      [
        "lde",
        -1.0
      ],
      [
        "Ġperishable",
        -1.0
      ],
      [
        "Ġwalrus",
        -1.0
      ],
      [
        "Compliance",
        -1.0
      ],
      [
        "Ġsovereignty",
        -1.0
      ],
      [
        "mouth",
        -1.0
      ],
      [
        "mbu",
        -1.0
      ],
      [
        "ĠConsultant",
        -1.0
      ],
      [
        "Ġaffiliate",
        -1.0
      ],
      [
        "ĠFLATOW",
        -1.0
      ],
      [
        "Ġsurround",
