{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġt": 265,
      "Ġa": 266,
      "he": 267,
      "in": 268,
      "re": 269,
      "Ġthe": 270,
      "on": 271,
      "er": 272,
      "Ġo": 273,
      "at": 274,
      "Ġs": 275,
      "en": 276,
      "Ġc": 277,
      "es": 278,
      "Ġw": 279,
      "is": 280,
      "nd": 281,
      "it": 282,
      "or": 283,
      "Ġp": 284,
      "al": 285,
      "Ġb": 286,
      "ed": 287,
      "an": 288,
      "Ġof": 289,
      "Ġf": 290,
      "ing": 291,
      "Ġin": 292,
      "ou": 293,
      "ar": 294,
      "Ġm": 295,
      "Ġand": 296,
      "Ġto": 297,
      "ic": 298,
      "ion": 299,
      "Ġd": 300,
      "le": 301,
      "ro": 302,
      "as": 303,
      "Ġh": 304,
      "ent": 305,
      "Ġth": 306,
      "ct": 307,
      "Ġe": 308,
      "il": 309,
      "Ġre": 310,
      "om": 311,
      "ve": 312,
      "Ġl": 313,
      "st": 314,
      "Ġn": 315,
      ".Ċ": 316,
      "ly": 317,
      "Ġbe": 318,
      "âĢ": 319,
      "Ġis": 320,
      "ĠT": 321,
      "se": 322,
      "ol": 323,
      "Ġg": 324,
      "ation": 325,
      "im": 326,
      "id": 327,
      "et": 328,
      "ut": 329,
      "ce": 330,
      "ot": 331,
      "ur": 332,
      "ra": 333,
      "ch": 334,
      "ow": 335,
      "Ġfor": 336,
      "ĠA": 337,
      "ig": 338,
      "ĠS": 339,
      "Ġu": 340,
      "Ġthat": 341,
      "Ġon": 342,
      "Ġst": 343,
      "ver": 344,
      "Ġy": 345,
      "ir": 346,
      "ĠC": 347,
      "ĠI": 348,
      "ul": 349,
      "ay": 350,
      "am": 351,
      "ith": 352,
      "Ġas": 353,
      "el": 354,
      "ad": 355,
      "Ġpro": 356,
      "her": 357,
      "Ġare": 358,
      "Ġcon": 359,
      "Ġan": 360,
      "Ġwith": 361,
      "if": 362,
      "Ġyou": 363,
      "Ġwh": 364,
      "Ġor": 365,
      "Ġit": 366,
      "Ġal": 367,
      "ter": 368,
      "od": 369,
      "ĠM": 370,
      "ĠThe": 371,
      "Ġ(": 372,
      "ment": 373,
      "ge": 374,
      "ĠP": 375,
      "th": 376,
      "op": 377,
      "ate": 378,
      "ist": 379,
      "ers": 380,
      "Ġde": 381,
      "ies": 382,
      "Ġhe": 383,
      "ess": 384,
      "ab": 385,
      "ill": 386,
      "Ġex": 387,
      "ĠB": 388,
      "us": 389,
      "ect": 390,
      "ore": 391,
      "Ġwe": 392,
      "Ġcom": 393,
      "Ġsu": 394,
      "âĢĻ": 395,
      "ity": 396,
      "est": 397,
      "res": 398,
      "ive": 399,
      "ac": 400,
      "Ġha": 401,
      "ĠH": 402,
      "um": 403,
      "rom": 404,
      "ld": 405,
      "Ġv": 406,
      "os": 407,
      "ke": 408,
      "ant": 409,
      "qu": 410,
      "Ġby": 411,
      "em": 412,
      "iv": 413,
      "ain": 414,
      "ĠW": 415,
      "nt": 416,
      "pp": 417,
      "Ġat": 418,
      "Ġcan": 419,
      "igh": 420,
      "ĠD": 421,
      "Ġwas": 422,
      "ud": 423,
      "ĠE": 424,
      "Ġfrom": 425,
      "Ġch": 426,
      "and": 427,
      "oc": 428,
      "Ġr": 429,
      "ort": 430,
      "ĠR": 431,
      "Ġne": 432,
      "ĠF": 433,
      "ial": 434,
      "Ġse": 435,
      "ure": 436,
      "un": 437,
      "Ġnot": 438,
      "Ġle": 439,
      "ĠâĢ": 440,
      "art": 441,
      "ical": 442,
      "ĠN": 443,
      "ĠG": 444,
      "Ġhave": 445,
      "ri": 446,
      "ĠL": 447,
      "og": 448,
      "Ġsh": 449,
      "Ġen": 450,
      "Ġsp": 451,
      "Ġthis": 452,
      "pt": 453,
      "ight": 454,
      "rou": 455,
      "red": 456,
      "Ġab": 457,
      "ich": 458,
      "Ġwor": 459,
      "all": 460,
      "ions": 461,
      "ther": 462,
      "ould": 463,
      "âĢĻs": 464,
      "our": 465,
      "ome": 466,
      "ost": 467,
      "gh": 468,
      "The": 469,
      "du": 470,
      "Ġim": 471,
      "ated": 472,
      "per": 473,
      "20": 474,
      "Ġus": 475,
      "Ġpl": 476,
      "ine": 477,
      "ag": 478,
      "out": 479,
      "Ġtheir": 480,
      "ard": 481,
      "ff": 482,
      "act": 483,
      "ide": 484,
      "ell": 485,
      "Ġint": 486,
      "pl": 487,
      "ĠO": 488,
      "ear": 489,
      "ans": 490,
      "age": 491,
      "ast": 492,
      "ak": 493,
      "Ġyour": 494,
      "ust": 495,
      "Ġwhich": 496,
      "iz": 497,
      "Ġwhe": 498,
      "Ġk": 499,
      "ĠJ": 500,
      "Ġthey": 501,
      "ec": 502,
      "ous": 503,
      "ĠU": 504,
      "ult": 505,
      "ood": 506,
      "Ġad": 507,
      "Ġall": 508,
      "Ġcont": 509,
      "Ġinc": 510,
      "ib": 511,
      "end": 512,
      "ĠIn": 513,
      "Ġwill": 514,
      "cc": 515,
      "ru": 516,
      "19": 517,
      "Ġdis": 518,
      "ap": 519,
      "Ġres": 520,
      "Ġmore": 521,
      "Ġcomp": 522,
      "ong": 523,
      "ip": 524,
      "âĢĿ": 525,
      "ations": 526,
      "vel": 527,
      "ew": 528,
      "ia": 529,
      "Ġhas": 530,
      "ere": 531,
      "orm": 532,
      "so": 533,
      "ater": 534,
      "Ġdo": 535,
      "ary": 536,
      "ĠTh": 537,
      "able": 538,
      "ild": 539,
      "ence": 540,
      "are": 541,
      "Ġman": 542,
      "ual": 543,
      "Ġcl": 544,
      "Ġother": 545,
      "ks": 546,
      "Ġbut": 547,
      "ry": 548,
      "Ġwere": 549,
      "ind": 550,
      "ep": 551,
      "Ġimp": 552,
      "ents": 553,
      "ance": 554,
      "Ġper": 555,
      "Ġte": 556,
      "Ġme": 557,
      "ach": 558,
      "Ġalso": 559,
      "ĠâĢľ": 560,
      "Ġone": 561,
      "ign": 562,
      "reat": 563,
      "'s": 564,
      "ake": 565,
      "ose": 566,
      "ress": 567,
      "ass": 568,
      "av": 569,
      "au": 570,
      "ase": 571,
      "Ġso": 572,
      "Ġj": 573,
      "ition": 574,
      "ction": 575,
      "ice": 576,
      "Ġout": 577,
      "ber": 578,
      "Ġapp": 579,
      "ime": 580,
      "Ġun": 581,
      "one": 582,
      "very": 583,
      "Ġar": 584,
      "Ġpart": 585,
      "ord": 586,
      "Ġabout": 587,
      "ace": 588,
      "Ġstud": 589,
      "ens": 590,
      "ount": 591,
      "Ġev": 592,
      "ory": 593,
      "ack": 594,
      "ish": 595,
      "ire": 596,
      "ĠSt": 597,
      "ok": 598,
      "Ġinf": 599,
      "Ġwho": 600,
      "Ġpe": 601,
      "ame": 602,
      "ors": 603,
      "Ġsy": 604,
      "Ġcomm": 605,
      "ang": 606,
      "Ġhis": 607,
      "ue": 608,
      "Ġthem": 609,
      "ces": 610,
      "ub": 611,
      "ike": 612,
      "Ġsc": 613,
      "ite": 614,
      "ĠK": 615,
      "ound": 616,
      "ree": 617,
      "now": 618,
      "ĠIt": 619,
      "Ġpre": 620,
      "Ġbec": 621,
      "olog": 622,
      "low": 623,
      "Ġup": 624,
      "Ġmay": 625,
      "ric": 626,
      "Ġqu": 627,
      "Ġ\"": 628,
      "iff": 629,
      "ie": 630,
      "Ġthan": 631,
      "ile": 632,
      "Ġsome": 633,
      "ople": 634,
      "Ġrec": 635,
      "Ġyear": 636,
      "ays": 637,
      "ĠCh": 638,
      "ates": 639,
      "ail": 640,
      "Ġwhen": 641,
      "Ġbeen": 642,
      "nder": 643,
      "ings": 644,
      "Ġthere": 645,
      "ian": 646,
      "Ġits": 647,
      "mer": 648,
      "Ġgo": 649,
      "ren": 650,
      "Ġinto": 651,
      "Ġwork": 652,
      "Ġtime": 653,
      "Ġtra": 654,
      "Ġag": 655,
      "ĠThis": 656,
      "ough": 657,
      "Ġover": 658,
      "ph": 659,
      "Ġthese": 660,
      "rit": 661,
      "ons": 662,
      "Ġdiff": 663,
      "erv": 664,
      "te": 665,
      "rough": 666,
      "vers": 667,
      "ally": 668,
      "lud": 669,
      "Ġhow": 670,
      "Ġpeople": 671,
      "ĠV": 672,
      "ause": 673,
      "Ġcons": 674,
      "Ġro": 675,
      "ond": 676,
      "Ġcol": 677,
      "Ġuse": 678,
      "ific": 679,
      "tern": 680,
      "Ġhad": 681,
      "ms": 682,
      "Ġra": 683,
      "ll": 684,
      "Ġtr": 685,
      "Ġbet": 686,
      "we": 687,
      "Ġact": 688,
      "alth": 689,
      "ove": 690,
      "Ġour": 691,
      "ities": 692,
      "int": 693,
      "10": 694,
      "Ġlike": 695,
      "ys": 696,
      "Ġmost": 697,
      "Ġunder": 698,
      "Ġknow": 699,
      "lect": 700,
      "lic": 701,
      "ments": 702,
      "irst": 703,
      "Ġsa": 704,
      "row": 705,
      "Ġacc": 706,
      "les": 707,
      "ning": 708,
      "ious": 709,
      "ject": 710,
      "Ġbl": 711,
      "Ġdes": 712,
      "ĠY": 713,
      "Ġwould": 714,
      "velop": 715,
      "stem": 716,
      "ffect": 717,
      "ook": 718,
      "Ġsuch": 719,
      "Ġrel": 720,
      "Ġneed": 721,
      "Ġtw": 722,
      "Ġnew": 723,
      ").": 724,
      "Ġhel": 725,
      "Ġrep": 726,
      "Ġif": 727,
      "Ġchild": 728,
      "Ġinclud": 729,
      "ient": 730,
      "ational": 731,
      "Ġany": 732,
      "Ġgen": 733,
      "ative": 734,
      "Ġhelp": 735,
      "ob": 736,
      "cess": 737,
      "ple": 738,
      "ular": 739,
      "ced": 740,
      "hed": 741,
      "Ġprodu": 742,
      "Ġpr": 743,
      "Ġph": 744,
      "Ġonly": 745,
      "Ġused": 746,
      "ating": 747,
      "Ġwhat": 748,
      "ov": 749,
      "yp": 750,
      "Ġprov": 751,
      "Ġind": 752,
      "ool": 753,
      "Ġoff": 754,
      "Ġno": 755,
      "Ġmany": 756,
      "Ġthrough": 757,
      "Ġdevelop": 758,
      "Ġspec": 759,
      "Ġam": 760,
      "Ġfe": 761,
      "Ġfirst": 762,
      "),": 763,
      "oss": 764,
      "iet": 765,
      "ĠUn": 766,
      "ise": 767,
      "fter": 768,
      "Ġem": 769,
      "Ġac": 770,
      "round": 771,
      "ath": 772,
      "ark": 773,
      "Ġreg": 774,
      "ics": 775,
      "18": 776,
      "uring": 777,
      "hen": 778,
      "erm": 779,
      "ful": 780,
      "ts": 781,
      "Ġexp": 782,
      "Ġsystem": 783,
      "uc": 784,
      "Ġpo": 785,
      "Ġdiffere": 786,
      "Ġtwo": 787,
      "rib": 788,
      "iss": 789,
      "ne": 790,
      "oth": 791,
      "ied": 792,
      "ility": 793,
      "ink": 794,
      "Ġob": 795,
      "rop": 796,
      "Ġdec": 797,
      "Ġass": 798,
      "eth": 799,
      "old": 800,
      "als": 801,
      "ased": 802,
      "Ġadd": 803,
      "ible": 804,
      "Ġsur": 805,
      "ange": 806,
      "Ġatt": 807,
      "ures": 808,
      "ĠâĢĵ": 809,
      "ten": 810,
      "Ġshould": 811,
      "ower": 812,
      "ĠHe": 813,
      "ife": 814,
      "In": 815,
      "fore": 816,
      "Ġwell": 817,
      "Ġwater": 818,
      "ract": 819,
      "ween": 820,
      "Ġsupp": 821,
      "ert": 822,
      "ram": 823,
      "Ġrem": 824,
      "aw": 825,
      "ble": 826,
      "Ġfl": 827,
      "arch": 828,
      "Ġinv": 829,
      "ng": 830,
      "Ġhealth": 831,
      "Ġ-": 832,
      "00": 833,
      "own": 834,
      "Ġsub": 835,
      "Ġyears": 836,
      "Ġco": 837,
      "gan": 838,
      "ution": 839,
      "Ġbetween": 840,
      "ade": 841,
      "sel": 842,
      "Ġpres": 843,
      "Ġsm": 844,
      "its": 845,
      "Ġhigh": 846,
      "cy": 847,
      "hes": 848,
      "ever": 849,
      "Ġcould": 850,
      ":Ċ": 851,
      "Ġwhere": 852,
      "ick": 853,
      "Ġmake": 854,
      "wn": 855,
      "?Ċ": 856,
      "Ġtrans": 857,
      "ants": 858,
      "Ġbu": 859,
      "ily": 860,
      "ĠAs": 861,
      "xt": 862,
      "Ġimport": 863,
      "uch": 864,
      "form": 865,
      "Ġpers": 866,
      "Ġget": 867,
      "chn": 868,
      "ident": 869,
      "ural": 870,
      "Ġinter": 871,
      "ience": 872,
      "Ġmod": 873,
      "ology": 874,
      "Ġear": 875,
      "Ġpol": 876,
      "chool": 877,
      "ited": 878,
      "Ġinst": 879,
      "ting": 880,
      "Ġher": 881,
      "Ġrese": 882,
      "Ġform": 883,
      "Ġnum": 884,
      "meric": 885,
      "land": 886,
      "ines": 887,
      "Ġlear": 888,
      "ivers": 889,
      "Ġexam": 890,
      "ins": 891,
      "ef": 892,
      "Ġdisc": 893,
      "ont": 894,
      "ata": 895,
      "Ġdifferent": 896,
      "Ġeffect": 897,
      "Ġexper": 898,
      "ness": 899,
      "âĢĻt": 900,
      "ists": 901,
      "gy": 902,
      "ict": 903,
      "Ġbecause": 904,
      "Ġfound": 905,
      "ually": 906,
      "Ġlong": 907,
      "cept": 908,
      "Ġafter": 909,
      "Ġsim": 910,
      "hat": 911,
      "Ġcar": 912,
      "oy": 913,
      "Ġlar": 914,
      "Ġincre": 915,
      "ism": 916,
      "Ġcount": 917,
      "Ġjust": 918,
      "Ġeven": 919,
      "Ġworld": 920,
      "Ġcent": 921,
      "Ġmed": 922,
      "Ġdet": 923,
      "Ġthen": 924,
      "Ġinform": 925,
      "Ġvery": 926,
      "ature": 927,
      "Ġway": 928,
      "get": 929,
      "aking": 930,
      "ft": 931,
      "Ġtyp": 932,
      "Ġresp": 933,
      "urn": 934,
      "Ġvar": 935,
      "vent": 936,
      "Ġsign": 937,
      "Ġed": 938,
      "Ġhum": 939,
      "ically": 940,
      "other": 941,
      "ĠAmeric": 942,
      "Ġgener": 943,
      "Ġke": 944,
      "ives": 945,
      "Ġsee": 946,
      "Ġprog": 947,
      "Ġthose": 948,
      "Ġref": 949,
      "12": 950,
      "iew": 951,
      "Ġfol": 952,
      "Ġpat": 953,
      "cer": 954,
      "Ġresult": 955,
      "Ġext": 956,
      "Ġchildren": 957,
      "ck": 958,
      "Ġevery": 959,
      "ros": 960,
      "Ġloc": 961,
      "Ġpub": 962,
      "iron": 963,
      "ases": 964,
      "Ġsaid": 965,
      "arm": 966,
      "ues": 967,
      "Ġprocess": 968,
      "Ġsoc": 969,
      "led": 970,
      "Ġfact": 971,
      "ps": 972,
      "omm": 973,
      "Ġbeing": 974,
      "Ġeach": 975,
      "ds": 976,
      "Ġcall": 977,
      "Ġca": 978,
      "Ġsec": 979,
      "ages": 980,
      "Ġrequ": 981,
      "Ġtechn": 982,
      "Ġimportant": 983,
      "Ġpartic": 984,
      "ork": 985,
      "Ġgra": 986,
      "Th": 987,
      "Ġcommun": 988,
      "ruct": 989,
      "Ġdist": 990,
      "tle": 991,
      "Ġset": 992,
      "Ġlife": 993,
      "Ġmon": 994,
      ".âĢĿ": 995,
      "ody": 996,
      "vern": 997,
      "ather": 998,
      "ized": 999,
      "ved": 1000,
      "Ġdep": 1001,
      "ĠAl": 1002,
      "Ġduring": 1003,
      "Ġcre": 1004,
      "Ġmuch": 1005,
      "Ġent": 1006,
      "ĠWe": 1007,
      "Ġdef": 1008,
      "io": 1009,
      "Ġart": 1010,
      "cent": 1011,
      "Ġfam": 1012,
      "ward": 1013,
      "Ġstudents": 1014,
      "Ġinformation": 1015,
      "Ġown": 1016,
      "Ġshe": 1017,
      ")Ċ": 1018,
      "Ġfood": 1019,
      "imes": 1020,
      "Ġsk": 1021,
      "Ġread": 1022,
      "ices": 1023,
      "Ġlead": 1024,
      "Ġfollow": 1025,
      "ize": 1026,
      "ĠThey": 1027,
      "Ġright": 1028,
      "Ġaut": 1029,
      "15": 1030,
      "Ġmy": 1031,
      "Ġlevel": 1032,
      "any": 1033,
      "ĠPro": 1034,
      "eg": 1035,
      "Ġdata": 1036,
      "ection": 1037,
      "Ġgrow": 1038,
      "Ġsame": 1039,
      "Ġmade": 1040,
      "Ġdoes": 1041,
      "gg": 1042,
      "Ġfind": 1043,
      "Ġproble": 1044,
      "Ġperson": 1045,
      "Ġstudy": 1046,
      "hip": 1047,
      "Ġstr": 1048,
      "Ġav": 1049,
      "Ġcur": 1050,
      "Ġmin": 1051,
      "ted": 1052,
      "the": 1053,
      "Ġgood": 1054,
      "11": 1055,
      "Ġend": 1056,
      "ĠIf": 1057,
      "ality": 1058,
      "viron": 1059,
      "Ġback": 1060,
      "ale": 1061,
      "Ġboth": 1062,
      "Ġins": 1063,
      ".,": 1064,
      "und": 1065,
      "onom": 1066,
      "ĠAn": 1067,
      "Ġschool": 1068,
      "Ġgrou": 1069,
      "Ġche": 1070,
      "Ġusing": 1071,
      "Ġdi": 1072,
      "||": 1073,
      "ĠFor": 1074,
      "Ġhist": 1075,
      "Ġtest": 1076,
      "Ġexpl": 1077,
      "Ġpop": 1078,
      "Ġcomple": 1079,
      "stand": 1080,
      "..": 1081,
      "ivid": 1082,
      "Ġsmall": 1083,
      "Ġbefore": 1084,
      "iel": 1085,
      "Ġval": 1086,
      "Ġshow": 1087,
      "read": 1088,
      "ential": 1089,
      "Ġmain": 1090,
      "ĠHow": 1091,
      "Ġcor": 1092,
      "Ġtreat": 1093,
      "Ġbo": 1094,
      "inal": 1095,
      "17": 1096,
      "ince": 1097,
      "ĠAr": 1098,
      "Ġagain": 1099,
      "Ġgl": 1100,
      "iversity": 1101,
      "ined": 1102,
      "ergy": 1103,
      "ock": 1104,
      "Ġoften": 1105,
      "ars": 1106,
      "Ġprot": 1107,
      "ty": 1108,
      "imate": 1109,
      "Ġless": 1110,
      "rol": 1111,
      "Ġwhile": 1112,
      "Ġbr": 1113,
      "Ġstate": 1114,
      "ix": 1115,
      "Ġsol": 1116,
      "ien": 1117,
      "Ġposs": 1118,
      "Ġtake": 1119,
      "ĠSp": 1120,
      "omen": 1121,
      "der": 1122,
      "Ġday": 1123,
      "nce": 1124,
      "ex": 1125,
      "ax": 1126,
      "vironment": 1127,
      "Ġnow": 1128,
      "ĠInd": 1129,
      "dition": 1130,
      "Ġdise": 1131,
      "ute": 1132,
      "Ġocc": 1133,
      "16": 1134,
      "Ġpower": 1135,
      "ished": 1136,
      "Ġris": 1137,
      "akes": 1138,
      "Ġlit": 1139,
      "oh": 1140,
      "Ġnumber": 1141,
      "Ġserv": 1142,
      "ĠNew": 1143,
      "Ġec": 1144,
      "Ġorgan": 1145,
      "Ġprovid": 1146,
      "iqu": 1147,
      "ral": 1148,
      "Ġmem": 1149,
      "Ġvis": 1150,
      "Ġredu": 1151,
      "ier": 1152,
      "Ġactiv": 1153,
      "Ġfun": 1154,
      "Ġdesign": 1155,
      "iety": 1156,
      "irect": 1157,
      "ulation": 1158,
      "ĠSc": 1159,
      "Ġhim": 1160,
      "Ġbody": 1161,
      "Ġchar": 1162,
      "ury": 1163,
      "ves": 1164,
      "iving": 1165,
      "ered": 1166,
      "air": 1167,
      "Ġhand": 1168,
      "Ġresearch": 1169,
      "Ġclass": 1170,
      "up": 1171,
      "Ġsupport": 1172,
      "Ġaround": 1173,
      "ital": 1174,
      "Ġthree": 1175,
      "Ġbel": 1176,
      "Ġcell": 1177,
      "Ġhuman": 1178,
      "Ġcommon": 1179,
      "Ġdown": 1180,
      "Ġgovern": 1181,
      "ters": 1182,
      "uss": 1183,
      "Ġconf": 1184,
      "Ġmust": 1185,
      "ven": 1186,
      "Ġelect": 1187,
      "-b": 1188,
      "hers": 1189,
      "ave": 1190,
      "Ġstart": 1191,
      "ĠRe": 1192,
      "Ġest": 1193,
      "Ġlook": 1194,
      ").Ċ": 1195,
      "âĢĶ": 1196,
      "13": 1197,
      "aj": 1198,
      "This": 1199,
      "ving": 1200,
      "ger": 1201,
      "rent": 1202,
      "ium": 1203,
      "Ġpoint": 1204,
      "ains": 1205,
      "Ġland": 1206,
      "Ġgreat": 1207,
      "day": 1208,
      "ah": 1209,
      "Ġcle": 1210,
      "cl": 1211,
      "ouse": 1212,
      "Ġser": 1213,
      "Ġlarge": 1214,
      "Ġplan": 1215,
      "Ġdid": 1216,
      "Ġexample": 1217,
      "Ġreport": 1218,
      "ross": 1219,
      "itions": 1220,
      "ĠBut": 1221,
      "Ġallow": 1222,
      "-s": 1223,
      "self": 1224,
      "Ġcare": 1225,
      "14": 1226,
      "Ġincluding": 1227,
      "acter": 1228,
      "orn": 1229,
      "ional": 1230,
      "Ġcontin": 1231,
      "rain": 1232,
      "ull": 1233,
      "anc": 1234,
      "Ġbuild": 1235,
      "Ġequ": 1236,
      "Ġop": 1237,
      "30": 1238,
      "Ġadv": 1239,
      "ron": 1240,
      "Ġret": 1241,
      "ared": 1242,
      "com": 1243,
      "ĠYou": 1244,
      "Ġunderstand": 1245,
      "Ġconst": 1246,
      "way": 1247,
      ",âĢĿ": 1248,
      "ash": 1249,
      "Ġmet": 1250,
      "ee": 1251,
      "ividual": 1252,
      "ĠThere": 1253,
      "Ġthough": 1254,
      "ially": 1255,
      "gen": 1256,
      "Ġcour": 1257,
      "Ġpract": 1258,
      "inc": 1259,
      "Ġeduc": 1260,
      "ner": 1261,
      "Ġpublic": 1262,
      "esp": 1263,
      "Ġwrit": 1264,
      "Ġknown": 1265,
      "iven": 1266,
      "ired": 1267,
      "outh": 1268,
      "Ġsom": 1269,
      "Ġstill": 1270,
      "ries": 1271,
      "aterial": 1272,
      "Ġeas": 1273,
      "Ġbeh": 1274,
      "ĠIs": 1275,
      "els": 1276,
      "ĠAnd": 1277,
      "oms": 1278,
      "ids": 1279,
      "Ġcalled": 1280,
      "iver": 1281,
      ".\"": 1282,
      "Ġquest": 1283,
      "âĢĵ": 1284,
      "Ġdr": 1285,
      "Ġthink": 1286,
      "ization": 1287,
      "oci": 1288,
      "Ġappro": 1289,
      "ĠâĢĺ": 1290,
      "ected": 1291,
      "itive": 1292,
      "osed": 1293,
      "iod": 1294,
      "Ġplace": 1295,
      "erest": 1296,
      "ources": 1297,
      "Ġgu": 1298,
      "Ġenvironment": 1299,
      "reen": 1300,
      "Ġmight": 1301,
      "Ġpresent": 1302,
      "Ġmat": 1303,
      "Ġide": 1304,
      "Ġfew": 1305,
      "Ġenergy": 1306,
      "ĠWh": 1307,
      "ĠThese": 1308,
      "lish": 1309,
      "ering": 1310,
      "ination": 1311,
      "bers": 1312,
      "Ġindividual": 1313,
      "ank": 1314,
      "ration": 1315,
      "Ġtem": 1316,
      "Ġchang": 1317,
      "Ġstand": 1318,
      "angu": 1319,
      "Ġwithin": 1320,
      "Ġcaus": 1321,
      "50": 1322,
      "raph": 1323,
      "eng": 1324,
      "Ġproduct": 1325,
      "Ġchange": 1326,
      "de": 1327,
      "Ġdem": 1328,
      "ffic": 1329,
      "tt": 1330,
      "oun": 1331,
      "Ġwant": 1332,
      "Ġpur": 1333,
      "âĢľ": 1334,
      "ason": 1335,
      "Ġwithout": 1336,
      "Ġphys": 1337,
      "ording": 1338,
      "Ġimpro": 1339,
      "Ġiss": 1340,
      "Ġlearn": 1341,
      "Ġcap": 1342,
      "ense": 1343,
      "ption": 1344,
      "ived": 1345,
      "Ġpot": 1346,
      "ĠEng": 1347,
      "Ġair": 1348,
      "Ġdevelopment": 1349,
      "ior": 1350,
      "Ġsym": 1351,
      "ertain": 1352,
      "agn": 1353,
      "me": 1354,
      "Ġben": 1355,
      "man": 1356,
      "Ġident": 1357,
      "less": 1358,
      "Ġlight": 1359,
      "Ġplay": 1360,
      "ethod": 1361,
      "Ġmaterial": 1362,
      "Ġprof": 1363,
      "ĠDe": 1364,
      "Ġimm": 1365,
      "Ġproject": 1366,
      "Ġsl": 1367,
      "alk": 1368,
      "arent": 1369,
      "ets": 1370,
      "Ġbre": 1371,
      "eral": 1372,
      "Ġve": 1373,
      "Ġeng": 1374,
      "Ġmeas": 1375,
      "Ġsocial": 1376,
      "Ġpos": 1377,
      "ians": 1378,
      "line": 1379,
      "ental": 1380,
      "Ġarea": 1381,
      "Ġdirect": 1382,
      "Ġdon": 1383,
      "ĠAmerican": 1384,
      "ĠUniversity": 1385,
      "ton": 1386,
      "Ġsit": 1387,
      "ability": 1388,
      "Ġ&": 1389,
      "iness": 1390,
      "Ġlaw": 1391,
      "Ġdisease": 1392,
      "-c": 1393,
      "ield": 1394,
      "bs": 1395,
      "illion": 1396,
      "Ġmus": 1397,
      "Ġinclude": 1398,
      "Ġanother": 1399,
      "Ġpass": 1400,
      "orth": 1401,
      "Ġbest": 1402,
      "ajor": 1403,
      "ified": 1404,
      "erc": 1405,
      "ris": 1406,
      "Ġhome": 1407,
      "ological": 1408,
      "Ġanal": 1409,
      "ained": 1410,
      "ify": 1411,
      "ĠCon": 1412,
      "Ġcult": 1413,
      "Ġpain": 1414,
      "ug": 1415,
      "It": 1416,
      "Ġet": 1417,
      "Ġinterest": 1418,
      "Ġbelie": 1419,
      "rodu": 1420,
      "Ġrisk": 1421,
      "Ġwomen": 1422,
      "Ġopp": 1423,
      "ccess": 1424,
      "Ġrest": 1425,
      "Ġprogram": 1426,
      "Ġant": 1427,
      "Ġblood": 1428,
      "Ġgovernment": 1429,
      "Ġproper": 1430,
      "ĠAd": 1431,
      "ently": 1432,
      "atural": 1433,
      "Ġcontrol": 1434,
      "Ġbas": 1435,
      "Ġsever": 1436,
      "'t": 1437,
      "ĠHowever": 1438,
      "Ġbecome": 1439,
      "Ġmark": 1440,
      "ern": 1441,
      "-f": 1442,
      "ats": 1443,
      "az": 1444,
      "Ġlow": 1445,
      "Ġleg": 1446,
      "ik": 1447,
      "Ġearly": 1448,
      "Ġdesc": 1449,
      "Ġwar": 1450,
      "ision": 1451,
      "Ġbetter": 1452,
      "atic": 1453,
      "ining": 1454,
      "ways": 1455,
      "Ġfore": 1456,
      "Ġagainst": 1457,
      "ource": 1458,
      "to": 1459,
      "Ġold": 1460,
      "ills": 1461,
      "ider": 1462,
      "ĠPh": 1463,
      "Ġtre": 1464,
      "Ġprovide": 1465,
      "here": 1466,
      "hor": 1467,
      "Ġmove": 1468,
      "Ġmethod": 1469,
      "Ġpar": 1470,
      "Ġeconom": 1471,
      "Ġanim": 1472,
      "Ġkeep": 1473,
      "Ġhere": 1474,
      "gin": 1475,
      "eed": 1476,
      "ĠSh": 1477,
      "Ġreal": 1478,
      "ients": 1479,
      "Ġmil": 1480,
      "Ġoper": 1481,
      "Ġlast": 1482,
      "Ġperform": 1483,
      "arc": 1484,
      "lu": 1485,
      "Ġgroup": 1486,
      "Ġcause": 1487,
      "lished": 1488,
      "Ġoccur": 1489,
      "Ġhistory": 1490,
      "Ġlangu": 1491,
      "Ġtoo": 1492,
      "Ġsecond": 1493,
      "icle": 1494,
      "ories": 1495,
      "Ġavail": 1496,
      "Ġmeans": 1497,
      "ead": 1498,
      "str": 1499,
      "ware": 1500,
      "ission": 1501,
      "Ġmajor": 1502,
      "ention": 1503,
      "Ġorder": 1504,
      "Ġspecies": 1505,
      "Ġindu": 1506,
      "Ġter": 1507,
      "rap": 1508,
      "view": 1509,
      "ards": 1510,
      "Ġparticular": 1511,
      "Ġele": 1512,
      "Ġlearning": 1513,
      "Ġsaf": 1514,
      "rist": 1515,
      "Ġpossible": 1516,
      "ples": 1517,
      "Ġseveral": 1518,
      "Ġaddition": 1519,
      "Ġinvol": 1520,
      "Ġcurrent": 1521,
      "Ġfamily": 1522,
      "amp": 1523,
      "ĠRes": 1524,
      "oid": 1525,
      "Ġfin": 1526,
      "|Ċ": 1527,
      "Ġbenef": 1528,
      "ĠUnited": 1529,
      "Ġtop": 1530,
      "Ġnear": 1531,
      "ĠCl": 1532,
      "pect": 1533,
      "ĠEx": 1534,
      "Ġdev": 1535,
      "Ġsignific": 1536,
      "use": 1537,
      "par": 1538,
      "ĠWhen": 1539,
      "ograph": 1540,
      "Ġsay": 1541,
      "ote": 1542,
      "Ġorig": 1543,
      "Ġperiod": 1544,
      "Ġhig": 1545,
      "Ġcal": 1546,
      "irc": 1547,
      "Ġunt": 1548,
      "Ġable": 1549,
      "Ġprom": 1550,
      "Ġmean": 1551,
      "Ġ[": 1552,
      "Ġaffect": 1553,
      ".âĢĿĊ": 1554,
      "Ġpercent": 1555,
      "Ġplant": 1556,
      "Ġlim": 1557,
      "Ġcost": 1558,
      "ogn": 1559,
      "ina": 1560,
      "Ġfeel": 1561,
      "ret": 1562,
      ".S": 1563,
      "idence": 1564,
      "ĠCol": 1565,
      "Ġopen": 1566,
      "Ġareas": 1567,
      "Ġbus": 1568,
      "Ġsince": 1569,
      "Ġmen": 1570,
      "osp": 1571,
      "Ġnon": 1572,
      "Ġmar": 1573,
      "ĠCan": 1574,
      "Ġel": 1575,
      "urop": 1576,
      "ĠPl": 1577,
      "ĠâĢĶ": 1578,
      "Ġothers": 1579,
      "-p": 1580,
      "ĠTo": 1581,
      "ling": 1582,
      "Ġtreatment": 1583,
      "Ġhapp": 1584,
      "ator": 1585,
      "ended": 1586,
      "ĠZ": 1587,
      "Ġthings": 1588,
      "Ġamong": 1589,
      "ĠSe": 1590,
      "ilar": 1591,
      "of": 1592,
      "Ġcountry": 1593,
      "Ġbased": 1594,
      "omp": 1595,
      "Ġprevent": 1596,
      "Ġfour": 1597,
      "Ġscient": 1598,
      "though": 1599,
      "port": 1600,
      "ole": 1601,
      "What": 1602,
      "Ġavailable": 1603,
      "cing": 1604,
      "ocus": 1605,
      "ĠQ": 1606,
      "ploy": 1607,
      "Ġsays": 1608,
      "ns": 1609,
      "ots": 1610,
      "Ġfollowing": 1611,
      "ances": 1612,
      "ends": 1613,
      "elf": 1614,
      "Ġcond": 1615,
      "Ġhead": 1616,
      "urther": 1617,
      "Ġfac": 1618,
      "Ġfre": 1619,
      ",\"": 1620,
      "Ġaccess": 1621,
      "ably": 1622,
      "Ġtimes": 1623,
      "ĠStates": 1624,
      "ww": 1625,
      "ane": 1626,
      "ĠGod": 1627,
      "25": 1628,
      "oint": 1629,
      "ĠComm": 1630,
      "Ġdel": 1631,
      "ames": 1632,
      "Ġname": 1633,
      "Ġlo": 1634,
      "Ġcase": 1635,
      "Ġobject": 1636,
      "abor": 1637,
      "Ġcome": 1638,
      "Ġcertain": 1639,
      "Ġconn": 1640,
      "Ġwee": 1641,
      "une": 1642,
      "-d": 1643,
      "Ġproblem": 1644,
      "ĠAt": 1645,
      "Ġage": 1646,
      "Ġpost": 1647,
      "Ġlocal": 1648,
      "Ġlist": 1649,
      "Ġfree": 1650,
      "ression": 1651,
      "Ġtype": 1652,
      "Ġnatural": 1653,
      "Ġstruct": 1654,
      "ised": 1655,
      "Ġsuccess": 1656,
      "ring": 1657,
      "Ġgr": 1658,
      "Ġmonth": 1659,
      "urope": 1660,
      "We": 1661,
      "Ġview": 1662,
      "Ġimpact": 1663,
      "40": 1664,
      "aper": 1665,
      "Ġrece": 1666,
      "Ġpress": 1667,
      "Ġrun": 1668,
      "Ġintern": 1669,
      "Ġsignificant": 1670,
      "Ġcreat": 1671,
      "Ġproblems": 1672,
      "icult": 1673,
      "Ġbi": 1674,
      "olution": 1675,
      "If": 1676,
      "ones": 1677,
      "Ġmult": 1678,
      "Ġbir": 1679,
      "Ġput": 1680,
      "Ġess": 1681,
      "Ġassoci": 1682,
      "Ġamount": 1683,
      "hy": 1684,
      "Ġlevels": 1685,
      "ope": 1686,
      "ggest": 1687,
      "Ġbro": 1688,
      "Ġflow": 1689,
      "As": 1690,
      "Ġmaking": 1691,
      "Ġlittle": 1692,
      "Ġvol": 1693,
      "por": 1694,
      "Ġdue": 1695,
      "Ġhard": 1696,
      "br": 1697,
      "ĠCent": 1698,
      "Ġlet": 1699,
      "ledge": 1700,
      "resent": 1701,
      "ortun": 1702,
      "ĠNational": 1703,
      "uture": 1704,
      "ately": 1705,
      "Ġsw": 1706,
      "Ġfocus": 1707,
      "work": 1708,
      "Ġfar": 1709,
      "Ġlater": 1710,
      "agement": 1711,
      "oks": 1712,
      "Ġobs": 1713,
      "Ġpotential": 1714,
      "ething": 1715,
      "atory": 1716,
      "ĠTe": 1717,
      "Ġinvest": 1718,
      "Ġyoung": 1719,
      "ured": 1720,
      "Ġuntil": 1721,
      "Ġshort": 1722,
      "over": 1723,
      "Ġbook": 1724,
      "stit": 1725,
      "ĠEn": 1726,
      "ication": 1727,
      "21": 1728,
      "Ġsuggest": 1729,
      "ĠEurope": 1730,
      "ides": 1731,
      "Ġdeterm": 1732,
      "ged": 1733,
      "ĠBe": 1734,
      "Ġpolit": 1735,
      "Ġsystems": 1736,
      "Ġgiven": 1737,
      "Ġlanguage": 1738,
      "Ġturn": 1739,
      "hem": 1740,
      "ither": 1741,
      "Ġbehav": 1742,
      "not": 1743,
      "ĠFr": 1744,
      "Ġcho": 1745,
      "-m": 1746,
      "__": 1747,
      "Ġcells": 1748,
      "Ġrad": 1749,
      "Ġdays": 1750,
      "sy": 1751,
      "Ġfunction": 1752,
      "Ġlikely": 1753,
      "aps": 1754,
      "Ġvir": 1755,
      "Ġincrease": 1756,
      "aken": 1757,
      "Ġcirc": 1758,
      "aster": 1759,
      "ĠAf": 1760,
      "Ġseem": 1761,
      "Ġcomput": 1762,
      "Ġcommunity": 1763,
      "Ġalong": 1764,
      "Ġhy": 1765,
      "ĠChrist": 1766,
      "Ġresults": 1767,
      "face": 1768,
      "Ġcomb": 1769,
      "Ġteac": 1770,
      "Ġtechnology": 1771,
      "ĠOr": 1772,
      "ried": 1773,
      "Ġeducation": 1774,
      "Ġusually": 1775,
      "ending": 1776,
      "Ġsomething": 1777,
      "Ġalways": 1778,
      "cle": 1779,
      "Ġappear": 1780,
      "Ġdeath": 1781,
      "Ġsing": 1782,
      "orld": 1783,
      "Ġtemper": 1784,
      "Ġ$": 1785,
      "ĠUS": 1786,
      "Ġexperience": 1787,
      "Ġeffective": 1788,
      "vious": 1789,
      "Ġdifficult": 1790,
      "ĠAll": 1791,
      "Ġheart": 1792,
      "Ġspecific": 1793,
      "Ġcreate": 1794,
      "ĠOn": 1795,
      "ators": 1796,
      "Ġcourse": 1797,
      "Ġrele": 1798,
      "Ġdra": 1799,
      "Ġ.": 1800,
      "Ġpast": 1801,
      "Ġconsum": 1802,
      "ecially": 1803,
      "ĠWhat": 1804,
      "ape": 1805,
      "ember": 1806,
      "etic": 1807,
      "Ġconditions": 1808,
      "Ġneeds": 1809,
      "Ġauthor": 1810,
      "ptoms": 1811,
      "ned": 1812,
      "Ġclear": 1813,
      "Ġsimilar": 1814,
      "af": 1815,
      "Ġparent": 1816,
      "Ġfil": 1817,
      "Ġexist": 1818,
      "isc": 1819,
      "asing": 1820,
      "Ġspace": 1821,
      "Ġvarious": 1822,
      "Ġenc": 1823,
      "aining": 1824,
      "ilities": 1825,
      "Ġcancer": 1826,
      "Ġfuture": 1827,
      "ox": 1828,
      "Ġtoday": 1829,
      "Ġwords": 1830,
      "rug": 1831,
      "yl": 1832,
      "Ġgive": 1833,
      "Ġbrain": 1834,
      "There": 1835,
      "Ġspecial": 1836,
      "Ġcentury": 1837,
      "ored": 1838,
      "app": 1839,
      "ruction": 1840,
      "Ġill": 1841,
      "Ġpopulation": 1842,
      "iation": 1843,
      "Ġprofess": 1844,
      "Ġey": 1845,
      "Ġcharacter": 1846,
      "Ġdiscuss": 1847,
      "Ġrecord": 1848,
      "Ġdescrib": 1849,
      "Ġnecess": 1850,
      "Ġcr": 1851,
      "Ġdam": 1852,
      "ribut": 1853,
      "especially": 1854,
      "pr": 1855,
      "Ġwhy": 1856,
      "ique": 1857,
      "Ġcrit": 1858,
      "mit": 1859,
      "ours": 1860,
      "idd": 1861,
      "Ġmillion": 1862,
      "obal": 1863,
      "Ġhigher": 1864,
      "Ġcountries": 1865,
      "Ġhowever": 1866,
      "Ġside": 1867,
      "Ġtoget": 1868,
      "Ġtogether": 1869,
      "Ġ'": 1870,
      "How": 1871,
      "ĠJoh": 1872,
      "Ġapplic": 1873,
      "Ġrespons": 1874,
      "Ġchanges": 1875,
      "ĠSo": 1876,
      "Ġimprove": 1877,
      "Ġnext": 1878,
      "ateg": 1879,
      "Ġrequire": 1880,
      "Ġabove": 1881,
      "ĠMed": 1882,
      "Ġacross": 1883,
      "oney": 1884,
      "60": 1885,
      "ĠBl": 1886,
      "be": 1887,
      "Ġestab": 1888,
      "ler": 1889,
      "Ġgre": 1890,
      "Ġplants": 1891,
      "Ġworking": 1892,
      "Ġstrong": 1893,
      "Ġleast": 1894,
      "aves": 1895,
      "Ġsens": 1896,
      "min": 1897,
      "orts": 1898,
      "Ġtry": 1899,
      "atch": 1900,
      "Ġbegin": 1901,
      "Ġprop": 1902,
      "Ġworks": 1903,
      "Ġer": 1904,
      "ĠGerm": 1905,
      "Ġline": 1906,
      "ode": 1907,
      "most": 1908,
      "-t": 1909,
      "Ġmov": 1910,
      "Ġbusiness": 1911,
      "St": 1912,
      "Ġtool": 1913,
      "Ġleft": 1914,
      "selves": 1915,
      "Ġask": 1916,
      "22": 1917,
      "Ġmot": 1918,
      "Ġcomplete": 1919,
      "Ġnever": 1920,
      "ray": 1921,
      "Ġways": 1922,
      "omes": 1923,
      "ym": 1924,
      "ysis": 1925,
      "Ġeffects": 1926,
      "ĠEar": 1927,
      "Ġkind": 1928,
      "ires": 1929,
      "ĠAfric": 1930,
      "aces": 1931,
      "Ġaway": 1932,
      "âĢĻre": 1933,
      "acy": 1934,
      "ĠBrit": 1935,
      "nal": 1936,
      "oot": 1937,
      "-l": 1938,
      "Ġpatients": 1939,
      ",Ċ": 1940,
      "aring": 1941,
      "80": 1942,
      "ilt": 1943,
      "Ġgeneral": 1944,
      "Ġespecially": 1945,
      "Ġteam": 1946,
      "duct": 1947,
      "Ġconsider": 1948,
      "ĠWar": 1949,
      "Ġenough": 1950,
      "!Ċ": 1951,
      "Ġtru": 1952,
      "Ġresearc": 1953,
      "Ġchem": 1954,
      "let": 1955,
      "Ġnet": 1956,
      "Ġhaving": 1957,
      "Ġcases": 1958,
      "ales": 1959,
      "chie": 1960,
      "Ġknowledge": 1961,
      "Ġinflu": 1962,
      "Ġcolle": 1963,
      "Ġrelations": 1964,
      "Ġkey": 1965,
      "Ġens": 1966,
      "Ġfull": 1967,
      "aching": 1968,
      "Ġprim": 1969,
      "Ġstep": 1970,
      "Ġtypes": 1971,
      "lement": 1972,
      "24": 1973,
      "Ġterm": 1974,
      "ges": 1975,
      "istic": 1976,
      "Ġsubject": 1977,
      "thing": 1978,
      "Ġstudies": 1979,
      "Ġrole": 1980,
      "oman": 1981,
      "apt": 1982,
      "Ġpolic": 1983,
      "Ġsymptoms": 1984,
      "amm": 1985,
      "Ġphysical": 1986,
      "ipp": 1987,
      "//": 1988,
      "Ġopt": 1989,
      "Ġgoing": 1990,
      "itor": 1991,
      "Ġprotect": 1992,
      "aim": 1993,
      "Ġz": 1994,
      "iting": 1995,
      "Ġmind": 1996,
      "Ġhouse": 1997,
      "Ġbecame": 1998,
      "Ġself": 1999,
      "ley": 2000,
      "alf": 2001,
      "Ġwhether": 2002,
      "ument": 2003,
      "Ġaccount": 2004,
      "ĠSome": 2005,
      "ency": 2006,
      "Ġconcer": 2007,
      "Ġpred": 2008,
      "Ġfurther": 2009,
      "Ġground": 2010,
      "ann": 2011,
      "eter": 2012,
      "Ġrepresent": 2013,
      "sc": 2014,
      "ued": 2015,
      "Ġsum": 2016,
      "for": 2017,
      "acc": 2018,
      "For": 2019,
      "ush": 2020,
      "Ġproduction": 2021,
      "Ġnorm": 2022,
      "Ġlower": 2023,
      "ification": 2024,
      "atures": 2025,
      "Ġreason": 2026,
      "Ġcity": 2027,
      "Ġfund": 2028,
      "ĠWith": 2029,
      "ables": 2030,
      "Ġmakes": 2031,
      "ĠEnglish": 2032,
      "Ġquestion": 2033,
      "ready": 2034,
      "Ġrange": 2035,
      "Ġmic": 2036,
      "Ġlive": 2037,
      "Ġvalue": 2038,
      "Ġchall": 2039,
      "ae": 2040,
      "Ġemploy": 2041,
      "sw": 2042,
      "iol": 2043,
      "Ġdig": 2044,
      "Ġnut": 2045,
      "ĠWorld": 2046,
      "Ġmodel": 2047,
      "Ġtext": 2048,
      "aut": 2049,
      "://": 2050,
      "ibility": 2051,
      "ott": 2052,
      "side": 2053,
      "Ġeff": 2054,
      "Ġcy": 2055,
      "Ġsure": 2056,
      "ĠOne": 2057,
      "Ġscience": 2058,
      "Ġquality": 2059,
      "Ġloss": 2060,
      "Ġbig": 2061,
      "Ġresources": 2062,
      "Ġtoward": 2063,
      "Ġoffic": 2064,
      "Ġseen": 2065,
      "edi": 2066,
      "verage": 2067,
      "ĠGen": 2068,
      ".\"Ċ": 2069,
      "Ġwind": 2070,
      "Ġgrowth": 2071,
      "Ġgroups": 2072,
      "90": 2073,
      "Ġlot": 2074,
      "Ġparticip": 2075,
      "ung": 2076,
      "NA": 2077,
      "ĠLe": 2078,
      "cul": 2079,
      "ites": 2080,
      "Ġactivities": 2081,
      "Ġbat": 2082,
      "Ġactivity": 2083,
      "Ġindic": 2084,
      "bon": 2085,
      "ĠThat": 2086,
      "ream": 2087,
      "ird": 2088,
      "23": 2089,
      "rel": 2090,
      "Ġreally": 2091,
      "Ġachie": 2092,
      "urch": 2093,
      "mber": 2094,
      "leep": 2095,
      "by": 2096,
      "Ġalready": 2097,
      "oura": 2098,
      "augh": 2099,
      "iple": 2100,
      "An": 2101,
      "ĠHealth": 2102,
      "Ġstory": 2103,
      "Ġdone": 2104,
      "sych": 2105,
      "esc": 2106,
      "uation": 2107,
      "ils": 2108,
      "Ġproducts": 2109,
      "ĠGo": 2110,
      "Ġneg": 2111,
      "Ġclose": 2112,
      "ands": 2113,
      "Ġtradition": 2114,
      "Ġdeveloped": 2115,
      "Ġskills": 2116,
      "Ġfield": 2117,
      "Ġdiet": 2118,
      "Ġreduce": 2119,
      "Ġfall": 2120,
      "earch": 2121,
      "Ġrather": 2122,
      "Ġwr": 2123,
      "etimes": 2124,
      "overed": 2125,
      "Ġarticle": 2126,
      "ĠGe": 2127,
      "Ġsite": 2128,
      "Ġpaper": 2129,
      "Ġrecogn": 2130,
      "Ġbelow": 2131,
      "Ġbuilding": 2132,
      "Ġnational": 2133,
      "iam": 2134,
      "Ġmass": 2135,
      "unt": 2136,
      "Ġaccording": 2137,
      "Ġsurface": 2138,
      "Ġclimate": 2139,
      "Ġinit": 2140,
      "erence": 2141,
      "put": 2142,
      "Ġindust": 2143,
      "Ġword": 2144,
      "ĠCar": 2145,
      "Ġstat": 2146,
      "Ġur": 2147,
      "Ġphot": 2148,
      "ĠAm": 2149,
      "Ġdeg": 2150,
      "ĠBy": 2151,
      "urity": 2152,
      "Ġeither": 2153,
      "Ġsingle": 2154,
      "Ġconcept": 2155,
      "fact": 2156,
      "fer": 2157,
      "ival": 2158,
      "ison": 2159,
      "rams": 2160,
      "Ġprob": 2161,
      "Ġcollect": 2162,
      "70": 2163,
      "Ġdrug": 2164,
      "idered": 2165,
      "Ġabs": 2166,
      "When": 2167,
      "lo": 2168,
      "ĠIntern": 2169,
      "Ġissues": 2170,
      "Ġmembers": 2171,
      "ĠCal": 2172,
      "ivity": 2173,
      "Ġtot": 2174,
      "ĠMar": 2175,
      "rict": 2176,
      "osis": 2177,
      "amin": 2178,
      "Ġevent": 2179,
      "ER": 2180,
      "ery": 2181,
      "Ġann": 2182,
      "Ġobserv": 2183,
      "ask": 2184,
      "ĠIm": 2185,
      "ĠShe": 2186,
      "Ġmeet": 2187,
      "Ġsource": 2188,
      "Ġflu": 2189,
      "ivil": 2190,
      "ights": 2191,
      "Ġaddress": 2192,
      "Ġfive": 2193,
      "Ġonce": 2194,
      "ĠTr": 2195,
      "Ġfr": 2196,
      "fficient": 2197,
      "ule": 2198,
      "Ġrate": 2199,
      "Ġsize": 2200,
      "Ġcut": 2201,
      "Ġtaken": 2202,
      "yn": 2203,
      "val": 2204,
      "Ġdom": 2205,
      "ĠMay": 2206,
      "Ġred": 2207,
      "Ġrecomm": 2208,
      "roll": 2209,
      "Ġ=": 2210,
      "ublic": 2211,
      "Ġevidence": 2212,
      "Ġassociated": 2213,
      "ĠSouth": 2214,
      "ips": 2215,
      "Ġmedical": 2216,
      "ĠAmerica": 2217,
      "Ġsound": 2218,
      "Ġwide": 2219,
      "ĠDr": 2220,
      "Ġconsidered": 2221,
      "Ġreturn": 2222,
      "Ġwhole": 2223,
      "Ġupon": 2224,
      "Ġquestions": 2225,
      "illed": 2226,
      "Ġfrequ": 2227,
      "rect": 2228,
      "ĠNorth": 2229,
      "Ġdetail": 2230,
      "Ġrelig": 2231,
      "Ġpressure": 2232,
      "Ġstates": 2233,
      "reg": 2234,
      "Ġcreated": 2235,
      "Ġfail": 2236,
      "Ġresearchers": 2237,
      "reme": 2238,
      "Ġnature": 2239,
      "Ġintrodu": 2240,
      "Ġlay": 2241,
      "Ġsent": 2242,
      "Ġhistor": 2243,
      "Ġthemselves": 2244,
      "epend": 2245,
      "Ġskin": 2246,
      "Ġopportun": 2247,
      "Ġliving": 2248,
      "Ġincreased": 2249,
      "sequ": 2250,
      "Ġtell": 2251,
      "Ġver": 2252,
      "Ġunderstanding": 2253,
      "ober": 2254,
      "Ġdest": 2255,
      "Ġpolitical": 2256,
      "Ġcame": 2257,
      "Ġdoct": 2258,
      "ety": 2259,
      "Ġrepl": 2260,
      "ensive": 2261,
      "ĠPr": 2262,
      "Ġfri": 2263,
      "Ġmaint": 2264,
      "Ġpay": 2265,
      "Ġsal": 2266,
      "org": 2267,
      "Ġcannot": 2268,
      "Ġwhite": 2269,
      "Ġhold": 2270,
      "Ġrequired": 2271,
      "Ġpractice": 2272,
      "utions": 2273,
      "08": 2274,
      "Ġquick": 2275,
      "ournal": 2276,
      "09": 2277,
      "Ġrelated": 2278,
      "Ġmarket": 2279,
      "ĠAb": 2280,
      ".com": 2281,
      "ĠJohn": 2282,
      "Ġability": 2283,
      "Ġcondition": 2284,
      "aced": 2285,
      "Ġactually": 2286,
      "Ġsimple": 2287,
      "ĠStud": 2288,
      "ibr": 2289,
      "Ġentire": 2290,
      "Ch": 2291,
      "Ġpurp": 2292,
      "Ġrelationship": 2293,
      "Ġanimals": 2294,
      "ening": 2295,
      "ĠAss": 2296,
      "eb": 2297,
      "ystem": 2298,
      "aging": 2299,
      "Ġweek": 2300,
      "Ġcomplex": 2301,
      "Ġengine": 2302,
      "Ġfamil": 2303,
      "ump": 2304,
      "Ġhealthy": 2305,
      "Ġmaterials": 2306,
      "Ġneeded": 2307,
      "ĠYork": 2308,
      "ĠMan": 2309,
      "oph": 2310,
      "âĢ¦": 2311,
      "Ġmodern": 2312,
      "ai": 2313,
      "Ġthought": 2314,
      "ging": 2315,
      "Ġhtt": 2316,
      "acks": 2317,
      "ications": 2318,
      "Ġstudent": 2319,
      "Ġessential": 2320,
      "ĠRep": 2321,
      "Ġstress": 2322,
      "Ġexperien": 2323,
      "Ġmanagement": 2324,
      "Ġdog": 2325,
      "Ġexerc": 2326,
      "Ġprovides": 2327,
      "oon": 2328,
      "ney": 2329,
      "Ġavoid": 2330,
      "itud": 2331,
      "ĠSoc": 2332,
      "go": 2333,
      "Ġglobal": 2334,
      "Ġmoney": 2335,
      "Ġadult": 2336,
      "Ġfactors": 2337,
      "ores": 2338,
      "vere": 2339,
      "Ġcomes": 2340,
      "To": 2341,
      "Ġblack": 2342,
      "aged": 2343,
      "01": 2344,
      "Ġeconomic": 2345,
      "Ġfish": 2346,
      "Ġoil": 2347,
      "Ġarg": 2348,
      "Ġidea": 2349,
      "07": 2350,
      "Al": 2351,
      "Ġport": 2352,
      "Ġitself": 2353,
      "Ġrights": 2354,
      "eds": 2355,
      "hib": 2356,
      "Ġassess": 2357,
      "Ġspe": 2358,
      "urs": 2359,
      "ĠAust": 2360,
      "Ġalmost": 2361,
      "Ġparts": 2362,
      "Ġservices": 2363,
      "itary": 2364,
      "Ġdoc": 2365,
      "Ġnecessary": 2366,
      "izing": 2367,
      "olic": 2368,
      "artment": 2369,
      "Ġapproach": 2370,
      "lying": 2371,
      "chan": 2372,
      "oses": 2373,
      "Ġpublished": 2374,
      "Ġansw": 2375,
      "hing": 2376,
      "erve": 2377,
      "Ġmeasure": 2378,
      "sp": 2379,
      "Ġcoll": 2380,
      "Ġreact": 2381,
      "AS": 2382,
      "Ġsoil": 2383,
      "Ġweight": 2384,
      "Ġcat": 2385,
      "Ġfat": 2386,
      "Ġconduct": 2387,
      "ĠX": 2388,
      "ĠAct": 2389,
      "usion": 2390,
      "Ġanalysis": 2391,
      "Ġvers": 2392,
      "rad": 2393,
      "Ġprote": 2394,
      "Ġindividuals": 2395,
      "ened": 2396,
      "Ġpriv": 2397,
      "Ġbar": 2398,
      "ences": 2399,
      "gest": 2400,
      "Ġparents": 2401,
