{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 28462,
      "content": "UNKtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28463,
      "content": "EOStokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28464,
      "content": "PADtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28465,
      "content": "CLStokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28466,
      "content": "SEPtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28467,
      "content": "MASKtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "Ġmonastery",
        -1.0
      ],
      [
        "ĠPattern",
        -1.0
      ],
      [
        "Ġessentially",
        -1.0
      ],
      [
        "rain",
        -1.0
      ],
      [
        "ĠRobbins",
        -1.0
      ],
      [
        "TB",
        -1.0
      ],
      [
        "Ġutilizing",
        -1.0
      ],
      [
        "Ġaccompanying",
        -1.0
      ],
      [
        "Ġanxieties",
        -1.0
      ],
      [
        "Ġrear",
        -1.0
      ],
      [
        "processed",
        -1.0
      ],
      [
        "ĠAcrobat",
        -1.0
      ],
      [
        "Ġwinding",
        -1.0
      ],
      [
        "Ġwages",
        -1.0
      ],
      [
        "Tropical",
        -1.0
      ],
      [
        "Ġmigrations",
        -1.0
      ],
      [
        "Last",
        -1.0
      ],
      [
        "Ġdiscovering",
        -1.0
      ],
      [
        "Ġmoon",
        -1.0
      ],
      [
        "Ġcondoms",
        -1.0
      ],
      [
        "Ġchecked",
        -1.0
      ],
      [
        "Ġincarceration",
        -1.0
      ],
      [
        "ating",
        -1.0
      ],
      [
        "joined",
        -1.0
      ],
      [
        "Broad",
        -1.0
      ],
      [
        "Ġ1925",
        -1.0
      ],
      [
        "manship",
        -1.0
      ],
      [
        "ĠBasics",
        -1.0
      ],
      [
        "ĠDecision",
        -1.0
      ],
      [
        "Ġamazed",
        -1.0
      ],
      [
        "ĠZone",
        -1.0
      ],
      [
        "Ġmanagement",
        -1.0
      ],
      [
        "correct",
        -1.0
      ],
      [
        "Ġchestnut",
        -1.0
      ],
      [
        "Ġimagine",
        -1.0
      ],
      [
        "hibition",
        -1.0
      ],
      [
        "Yet",
        -1.0
      ],
      [
        "ĠBus",
        -1.0
      ],
      [
        "Ġchallenges",
        -1.0
      ],
      [
        "cycling",
        -1.0
      ],
      [
        "Ġproximity",
        -1.0
      ],
      [
        "Ġthief",
        -1.0
      ],
      [
        "Ġthinks",
        -1.0
      ],
      [
        "Cultural",
        -1.0
      ],
      [
        "Ġblooms",
        -1.0
      ],
      [
        "ĠChange",
        -1.0
      ],
      [
        "ĠPasadena",
        -1.0
      ],
      [
        "ĠIslam",
        -1.0
      ],
      [
        "Ġdiocesan",
        -1.0
      ],
      [
        "Ġphysics",
        -1.0
      ],
      [
        "MYTH",
        -1.0
      ],
      [
        "lit",
        -1.0
      ],
      [
        "Ġfurnish",
        -1.0
      ],
      [
        "ĠFive",
        -1.0
      ],
      [
        "Ġcrack",
        -1.0
      ],
      [
        "ri",
        -1.0
      ],
      [
        "ĠRestoration",
        -1.0
      ],
      [
        "Ġstrand",
        -1.0
      ],
      [
        "Ġcollagen",
        -1.0
      ],
      [
        "Ġclimbed",
        -1.0
      ],
      [
        "had",
        -1.0
      ],
      [
        "Ġpelvic",
        -1.0
      ],
      [
        "Ġlocation",
        -1.0
      ],
      [
        "Ġsupplemental",
        -1.0
      ],
      [
        "Who",
        -1.0
      ],
      [
        "BP",
        -1.0
      ],
      [
        "Ġcloned",
        -1.0
      ],
      [
        "ceptible",
        -1.0
      ],
      [
        "Ġentire",
        -1.0
      ],
      [
        "Ġ51",
        -1.0
      ],
      [
        "Ġanalog",
        -1.0
      ],
      [
        "Ġphysical",
        -1.0
      ],
      [
        "ĠMongolia",
        -1.0
      ],
      [
        "ĠPhysical",
        -1.0
      ],
      [
        "Ġtarget",
        -1.0
      ],
      [
        "Level",
        -1.0
      ],
      [
        "Ġdisproportionate",
        -1.0
      ],
      [
        "ĠStanford",
        -1.0
      ],
      [
        "tale",
        -1.0
      ],
      [
        "Ġmechanical",
        -1.0
      ],
      [
        "Ġreproductive",
        -1.0
      ],
      [
        "Ġtheatre",
        -1.0
      ],
      [
        "Ġviable",
        -1.0
      ],
      [
        "ĠAlphabet",
        -1.0
      ],
      [
        "Ġentropy",
        -1.0
      ],
      [
        "Ġjail",
        -1.0
      ],
      [
        "ation",
        -1.0
      ],
      [
        "Ġholder",
        -1.0
      ],
      [
        "Ġexpansion",
        -1.0
      ],
      [
        "Ġbest",
        -1.0
      ],
      [
        "Ġbelligerent",
        -1.0
      ],
      [
        "Ġdistortion",
        -1.0
      ],
      [
        "Ġunfair",
        -1.0
      ],
      [
        "Ġthirteenth",
        -1.0
      ],
      [
        "Ġnotions",
        -1.0
      ],
      [
        "Ġreceiving",
        -1.0
      ],
      [
        "Ġmixtures",
        -1.0
      ],
      [
        "Bal",
        -1.0
      ],
      [
        "Ġsecondhand",
        -1.0
      ],
      [
        "Ġsimplest",
        -1.0
      ],
      [
        "Ġthwart",
        -1.0
      ],
      [
        "Art",
        -1.0
      ],
      [
        "ĠTropical",
        -1.0
      ],
      [
        "Ġhonor",
        -1.0
      ],
      [
        "ĠCharacteristics",
        -1.0
      ],
      [
        "ĠAustralopithecus",
        -1.0
      ],
      [
        "Ġbuoy",
        -1.0
      ],
      [
        "Ġicy",
        -1.0
      ],
      [
        "enberg",
        -1.0
      ],
      [
        "Ġmechanisms",
        -1.0
      ],
      [
        "laid",
        -1.0
      ],
      [
        "ĠDwarf",
        -1.0
      ],
      [
        "Ġsealing",
        -1.0
      ],
      [
        "Ġben",
        -1.0
      ],
      [
        "Ġorganized",
        -1.0
      ],
      [
        "ĠNov",
        -1.0
      ],
      [
        "Ġindustrialized",
        -1.0
      ],
      [
        "Ġvaries",
        -1.0
      ],
      [
        "imum",
        -1.0
      ],
      [
        "ĠMali",
        -1.0
      ],
      [
        "Ġchain",
        -1.0
      ],
      [
        "Ġbuffalo",
        -1.0
      ],
      [
        "Ġscanned",
        -1.0
      ],
      [
        "Ġrested",
        -1.0
      ],
      [
        "ĠAny",
        -1.0
      ],
      [
        "opsis",
        -1.0
      ],
      [
        "Citation",
        -1.0
      ],
      [
        "tooth",
        -1.0
      ],
      [
        ".[",
        -1.0
      ],
      [
        "ient",
        -1.0
      ],
      [
        "OT",
        -1.0
      ],
      [
        "Ġtermed",
        -1.0
      ],
      [
        "Ġpercentile",
        -1.0
      ],
      [
        "Ġcoil",
        -1.0
      ],
      [
        "ĠNS",
        -1.0
      ],
      [
        "Ġcarefully",
        -1.0
      ],
      [
        "Ġtechnique",
        -1.0
      ],
      [
        "Ġabbreviations",
        -1.0
      ],
      [
        "ĠSandy",
        -1.0
      ],
      [
        "ĠPRO",
        -1.0
      ],
      [
        "Ġmainly",
        -1.0
      ],
      [
        "Ex",
        -1.0
      ],
      [
        "Ġpropel",
        -1.0
      ],
      [
        "Ġassessing",
        -1.0
      ],
      [
        "ĠBrief",
        -1.0
      ],
      [
        "Ġextremes",
        -1.0
      ],
      [
        "ĠParties",
        -1.0
      ],
      [
        "Ġdefended",
        -1.0
      ],
      [
        "Ġdancers",
        -1.0
      ],
      [
        "Ġendometriosis",
        -1.0
      ],
      [
        "Ġtempted",
        -1.0
      ],
      [
        "ĠEerdmans",
        -1.0
      ],
      [
        "ĠChart",
        -1.0
      ],
      [
        "ĠReconnaissance",
        -1.0
      ],
      [
        "Ġdonations",
        -1.0
      ],
      [
        "Scott",
        -1.0
      ],
      [
        "Ġlandscape",
        -1.0
      ],
      [
        "Sec",
        -1.0
      ],
      [
        "á¸",
        -1.0
      ],
      [
        "Ġextraction",
        -1.0
      ],
      [
        "Ġcompiled",
        -1.0
      ],
      [
        "ĠVar",
        -1.0
      ],
      [
        "Ġcage",
        -1.0
      ],
      [
        "Ġadopt",
        -1.0
      ],
      [
        "ĠConventions",
        -1.0
      ],
      [
        "Ġ1983",
        -1.0
      ],
      [
        "Ġseven",
        -1.0
      ],
      [
        "Ġenlightenment",
        -1.0
      ],
      [
        "Ġtorch",
        -1.0
      ],
      [
        "Ġastronomy",
        -1.0
      ],
      [
        "Ġhijack",
        -1.0
      ],
      [
        "care",
        -1.0
      ],
      [
        "ĠFibonacci",
        -1.0
      ],
      [
        "Ġpurported",
        -1.0
      ],
      [
        "23",
        -1.0
      ],
      [
        "Ġneurons",
        -1.0
      ],
      [
        "ĠAV",
        -1.0
      ],
      [
        "ĠCarson",
        -1.0
      ],
      [
        "product",
        -1.0
      ],
      [
        "establish",
        -1.0
      ],
      [
        "Ġfollowing",
        -1.0
      ],
      [
        "ĠWould",
        -1.0
      ],
      [
        "ĠSeal",
        -1.0
      ],
      [
        "ĠEST",
        -1.0
      ],
      [
        "Stage",
        -1.0
      ],
      [
        "entry",
        -1.0
      ],
      [
        "Ġlent",
        -1.0
      ],
      [
        "ĠIG",
        -1.0
      ],
      [
        "ĠADHD",
        -1.0
      ],
      [
        "Ġsusceptible",
        -1.0
      ],
      [
        "ĠMall",
        -1.0
      ],
      [
        "ĠGrass",
        -1.0
      ],
      [
        "ĠShan",
        -1.0
      ],
      [
        "Ġdemand",
        -1.0
      ],
      [
        "ĠEx",
        -1.0
      ],
      [
        "Ġunacceptable",
        -1.0
      ],
      [
        "Ġintimacy",
        -1.0
      ],
      [
        "Ġpetition",
        -1.0
      ],
      [
        "ĠProjects",
        -1.0
      ],
      [
        "Ġmetabolism",
        -1.0
      ],
      [
        "Ġplaster",
        -1.0
      ],
      [
        "Ġrefugees",
        -1.0
      ],
      [
        "Ġinterviewed",
        -1.0
      ],
      [
        "Ġminimized",
        -1.0
      ],
      [
        "Animal",
        -1.0
      ],
      [
        "Ġregimen",
        -1.0
      ],
      [
        "Ġtwist",
        -1.0
      ],
      [
        "Ġdeployed",
        -1.0
      ],
      [
        "Ġion",
        -1.0
      ],
      [
        "Ġ1893",
        -1.0
      ],
      [
        "Ġbreeze",
        -1.0
      ],
      [
        "Ġpets",
        -1.0
      ],
      [
        "piece",
        -1.0
      ],
      [
        "ĠÃī",
        -1.0
      ],
      [
        "Ġhandwriting",
        -1.0
      ],
      [
        "religious",
        -1.0
      ],
      [
        "lim",
        -1.0
      ],
      [
        "Ġdowry",
        -1.0
      ],
      [
        "Ġowe",
        -1.0
      ],
      [
        "Ġhook",
        -1.0
      ],
      [
        "Ġrecourse",
        -1.0
      ],
      [
        "ae",
        -1.0
      ],
      [
        "Ġcurves",
        -1.0
      ],
      [
        "ĠSoft",
        -1.0
      ],
      [
        "Ġrecalls",
        -1.0
      ],
      [
        "ĠArtists",
        -1.0
      ],
      [
        "ĠSpain",
        -1.0
      ],
      [
        "Ġramifications",
        -1.0
      ],
      [
        "Ġpods",
        -1.0
      ],
      [
        "ĠBasilica",
        -1.0
      ],
      [
        "ĠReferences",
        -1.0
      ],
      [
        "ĠCecil",
        -1.0
      ],
      [
        "Ġblade",
        -1.0
      ],
      [
        "Ġseawater",
        -1.0
      ],
      [
        "Ġvoter",
        -1.0
      ],
      [
        "ical",
        -1.0
      ],
      [
        "Ġdealers",
        -1.0
      ],
      [
        "ĠColorado",
        -1.0
      ],
      [
        "Ġconditioned",
        -1.0
      ],
      [
        "write",
        -1.0
      ],
      [
        "pan",
        -1.0
      ],
      [
        "First",
        -1.0
      ],
      [
        "Record",
        -1.0
      ],
      [
        "Subject",
        -1.0
      ],
      [
        "ĠMagazine",
        -1.0
      ],
      [
        "Ġsatisfactory",
        -1.0
      ],
      [
        "shadow",
        -1.0
      ],
      [
        "ĠDigestive",
        -1.0
      ],
      [
        "Ġregimes",
        -1.0
      ],
      [
        "Sat",
        -1.0
      ],
      [
        "ĠEvolutionary",
        -1.0
      ],
      [
        "ĠDebate",
        -1.0
      ],
      [
        "April",
        -1.0
      ],
      [
        "Os",
        -1.0
      ],
      [
        "Ġconstructed",
        -1.0
      ],
      [
        "Ġdisadvantages",
        -1.0
      ],
      [
        "08",
        -1.0
      ],
      [
        "ĠAdministrative",
        -1.0
      ],
      [
        "Ġburns",
        -1.0
      ],
      [
        "Ġgenuinely",
        -1.0
      ],
      [
        "Ġcelestial",
        -1.0
      ],
      [
        "Ġcoffee",
        -1.0
      ],
      [
        "Ġfeeders",
        -1.0
      ],
      [
        "ĠCall",
        -1.0
      ],
      [
        "Love",
        -1.0
      ],
      [
        "Ġpity",
        -1.0
      ],
      [
        "ĠNever",
        -1.0
      ],
      [
        "Ġhence",
        -1.0
      ],
      [
        "legal",
        -1.0
      ],
      [
        "Ġvisitor",
        -1.0
      ],
      [
        "Ġunconstitutional",
        -1.0
      ],
      [
        "SOURCE",
        -1.0
      ],
      [
        "Ġholders",
        -1.0
      ],
      [
        "ĠUnits",
        -1.0
      ],
      [
        "Ġtennis",
        -1.0
      ],
      [
        "Ġslowed",
        -1.0
      ],
      [
        "BI",
        -1.0
      ],
      [
        "Ġkeeper",
        -1.0
      ],
      [
        "Ġseafood",
        -1.0
      ],
      [
        "Ġpediatric",
        -1.0
      ],
      [
        "Ġhabitat",
        -1.0
      ],
      [
        "Ġlinguistics",
        -1.0
      ],
      [
        "Ġlymphoma",
        -1.0
      ],
      [
        "Ġartillery",
        -1.0
      ],
      [
        "Ġoperate",
        -1.0
      ],
      [
        "Ġunquestion",
        -1.0
      ],
      [
        "ĠPalestinians",
        -1.0
      ],
      [
        "Ġcorporate",
        -1.0
      ],
      [
        "Ġphotographs",
        -1.0
      ],
      [
        "Mor",
        -1.0
      ],
      [
        "Ġscattering",
        -1.0
      ],
      [
        "ĠArchbishop",
        -1.0
      ],
      [
        "Ġsmiling",
        -1.0
      ],
      [
        "Ġpor",
        -1.0
      ],
      [
        "Ġascribed",
        -1.0
      ],
      [
        "Ġmechanism",
        -1.0
      ],
      [
        "Ġmigraines",
        -1.0
      ],
      [
        "Ġruler",
        -1.0
      ],
      [
        "Ġalignment",
        -1.0
      ],
      [
        "uch",
        -1.0
      ],
      [
        "Ġdisappointment",
        -1.0
      ],
      [
        "ĠIUCN",
        -1.0
      ],
      [
        "Ġfresco",
        -1.0
      ],
      [
        "Ġproximal",
        -1.0
      ],
      [
        "14",
        -1.0
      ],
      [
        "Ġentity",
        -1.0
      ],
      [
        "Ġscans",
        -1.0
      ],
      [
        "Ġplenty",
        -1.0
      ],
      [
        "Ġmobile",
        -1.0
      ],
      [
        "ĠRhodes",
        -1.0
      ],
      [
        "Media",
        -1.0
      ],
      [
        "Ġminutes",
        -1.0
      ],
      [
        "Ġdirectories",
        -1.0
      ],
      [
        "Ġproduct",
        -1.0
      ],
      [
        "ĠVM",
        -1.0
      ],
      [
        "ĠWelfare",
        -1.0
      ],
      [
        "Ġboosts",
        -1.0
      ],
      [
        "Ġpredominate",
        -1.0
      ],
      [
        "sel",
        -1.0
      ],
      [
        "ĠPeople",
        -1.0
      ],
      [
        "Ġdrafting",
        -1.0
      ],
      [
        "Ġeg",
        -1.0
      ],
      [
        "rin",
        -1.0
      ],
      [
        "Ġsearching",
        -1.0
      ],
      [
        "ĠBarack",
        -1.0
      ],
      [
        "ĠSurviv",
        -1.0
      ],
      [
        "Ġcharged",
        -1.0
      ],
      [
        "ga",
        -1.0
      ],
      [
        "Ġaversion",
        -1.0
      ],
      [
        "ĠDepartment",
        -1.0
      ],
      [
        "Ġquantify",
        -1.0
      ],
      [
        "cke",
        -1.0
      ],
      [
        "Ġaggregation",
        -1.0
      ],
      [
        "Ġpaleo",
        -1.0
      ],
      [
        "Ġtuberculosis",
        -1.0
      ],
      [
        "ĠActivity",
        -1.0
      ],
      [
        "star",
        -1.0
      ],
      [
        "Ġsporting",
        -1.0
      ],
      [
        "Ġwit",
        -1.0
      ],
      [
        "Ġliterature",
        -1.0
      ],
      [
        "Ġimports",
        -1.0
      ],
      [
        "Ġinsists",
        -1.0
      ],
      [
        "Ġcalculate",
        -1.0
      ],
      [
        "FP",
        -1.0
      ],
      [
        "ĠGreen",
        -1.0
      ],
      [
        "ĠUlster",
        -1.0
      ],
      [
        "Ġhandful",
        -1.0
      ],
      [
        "ĠDSM",
        -1.0
      ],
      [
        "os",
        -1.0
      ],
      [
        "Ġabsurd",
        -1.0
      ],
      [
        "based",
        -1.0
      ],
      [
        "Ġsyndrome",
        -1.0
      ],
      [
        "Ġbuilder",
        -1.0
      ],
      [
        "ĠDemocrats",
        -1.0
      ],
      [
        "ĠBor",
        -1.0
      ],
      [
        "Ġimporting",
        -1.0
      ],
      [
        "ĠPOW",
        -1.0
      ],
      [
        "Ġlistening",
        -1.0
      ],
      [
        "Anyone",
        -1.0
      ],
      [
        "Ġoutside",
        -1.0
      ],
      [
        "god",
        -1.0
      ],
      [
        "ĠColumbus",
        -1.0
      ],
      [
        "Ġarmour",
        -1.0
      ],
      [
        "ĠLao",
        -1.0
      ],
      [
        "ĠLu",
        -1.0
      ],
      [
        "ett",
        -1.0
      ],
      [
        "Ġ1795",
        -1.0
      ],
      [
        "equal",
        -1.0
      ],
      [
        "along",
        -1.0
      ],
      [
        "Ġreads",
        -1.0
      ],
      [
        "Ġthere",
        -1.0
      ],
      [
        "Ġlatitude",
        -1.0
      ],
      [
        "Ġdoctrine",
        -1.0
      ],
      [
        "Ġwarnings",
        -1.0
      ],
      [
        "Ġfiber",
        -1.0
      ],
      [
        "Ġmisunderstood",
        -1.0
      ],
      [
        "About",
        -1.0
      ],
      [
        "Ġenemy",
        -1.0
      ],
      [
        "ĠBoston",
        -1.0
      ],
      [
        "Ġsupporters",
        -1.0
      ],
      [
        "Ko",
        -1.0
      ],
      [
        "Ġvaluable",
        -1.0
      ],
      [
        "Ġbat",
        -1.0
      ],
      [
        "friend",
        -1.0
      ],
      [
        "Ġsubjective",
        -1.0
      ],
      [
        "Ġwaterproof",
        -1.0
      ],
      [
        "giving",
        -1.0
      ],
      [
        "Ġsank",
        -1.0
      ],
      [
        "Ġexplosions",
        -1.0
      ],
      [
        "Ġhealthful",
        -1.0
      ],
      [
        "Ġapproval",
        -1.0
      ],
      [
        "Ġfilm",
        -1.0
      ],
      [
        "Ġpreserves",
        -1.0
      ],
      [
        "ĠBio",
        -1.0
      ],
      [
        "ARS",
        -1.0
      ],
      [
        "ĠKhartoum",
        -1.0
      ],
      [
        "ĠJacobs",
        -1.0
      ],
      [
        "Ġrouted",
        -1.0
      ],
      [
        "Ġdefenses",
        -1.0
      ],
      [
        "elli",
        -1.0
      ],
      [
        "ĠLithuania",
        -1.0
      ],
      [
        "ĠJen",
        -1.0
      ],
      [
        "Ġretire",
        -1.0
      ],
      [
        "Ġ1940",
        -1.0
      ],
      [
        "118",
        -1.0
      ],
      [
        "ĠAllergy",
        -1.0
      ],
      [
        "Ġ1855",
        -1.0
      ],
      [
        "Ġcraft",
        -1.0
      ],
      [
        "Ġinserts",
        -1.0
      ],
      [
        "Columbia",
        -1.0
      ],
      [
        "Ġchassis",
        -1.0
      ],
      [
        "Ġexpectations",
        -1.0
      ],
      [
        "Something",
        -1.0
      ],
      [
        "Ġships",
        -1.0
      ],
      [
        "Ġnocturnal",
        -1.0
      ],
      [
        "Ġjustification",
        -1.0
      ],
      [
        "ĠPharisees",
        -1.0
      ],
      [
        "Ġfairness",
        -1.0
      ],
      [
        "Ġminority",
        -1.0
      ],
      [
        "Ġneutrino",
        -1.0
      ],
      [
        "Ġunintentional",
        -1.0
      ],
      [
        "Ġuncorrected",
        -1.0
      ],
      [
        "ĠInvestment",
        -1.0
      ],
      [
        "ĠKidney",
        -1.0
      ],
      [
        "ĠPh",
        -1.0
      ],
      [
        "Ġtongue",
        -1.0
      ],
      [
        "Ġscientific",
        -1.0
      ],
      [
        "Baby",
        -1.0
      ],
      [
        "ĠCensus",
        -1.0
      ],
      [
        "Ġkillings",
        -1.0
      ],
      [
        "ĠExpedition",
        -1.0
      ],
      [
        "Ġmarital",
        -1.0
      ],
      [
        "Ġcreatinine",
        -1.0
      ],
      [
        "Ġordering",
        -1.0
      ],
      [
        "Ġcursor",
        -1.0
      ],
      [
        "Ġimpacting",
        -1.0
      ],
      [
        "Ġcases",
        -1.0
      ],
      [
        "Ġnewer",
        -1.0
      ],
      [
        "Ġkiln",
        -1.0
      ],
      [
        "Ġreadiness",
        -1.0
      ],
      [
        "Ġroyal",
        -1.0
      ],
      [
        "ĠRoss",
        -1.0
      ],
      [
        "Ġscanning",
        -1.0
      ],
      [
        "Ġhandbook",
        -1.0
      ],
      [
        "Ġhost",
        -1.0
      ],
      [
        "Ġhose",
        -1.0
      ],
      [
        "Ġneo",
        -1.0
      ],
      [
        "Ġracism",
        -1.0
      ],
      [
        "à¤",
        -1.0
      ],
      [
        "Ġeggs",
        -1.0
      ],
      [
        "IT",
        -1.0
      ],
      [
        "nucleotide",
        -1.0
      ],
      [
        "Ġsymbolic",
        -1.0
      ],
      [
        "Ġpeat",
        -1.0
      ],
      [
        "Ġauthoritarian",
        -1.0
      ],
      [
        "Ġshalt",
        -1.0
      ],
      [
        "Ġscrub",
        -1.0
      ],
      [
        "Ġmeasuring",
        -1.0
      ],
      [
        "fiction",
        -1.0
      ],
      [
        "Ġpolio",
        -1.0
      ],
      [
        "Ġowner",
        -1.0
      ],
      [
        "Ġsynchron",
        -1.0
      ],
      [
        "ĠGERD",
        -1.0
      ],
      [
        "Ġoppressed",
        -1.0
      ],
      [
        "Ġhorizon",
        -1.0
      ],
      [
        "Ġof",
        -1.0
      ],
      [
        "Ġeclectic",
        -1.0
      ],
      [
        "Ġadvertisements",
        -1.0
      ],
      [
        "1902",
        -1.0
      ],
      [
        "Ġmothers",
        -1.0
      ],
      [
        "ĠBerlin",
        -1.0
      ],
      [
        "Ġsharing",
        -1.0
      ],
      [
        "Ġelements",
        -1.0
      ],
      [
        "ĠIreland",
        -1.0
      ],
      [
        "Ġhydroelectric",
        -1.0
      ],
      [
        "ĠPCBs",
        -1.0
      ],
      [
        "Ġlegendary",
        -1.0
      ],
      [
        "just",
        -1.0
      ],
      [
        "according",
        -1.0
      ],
      [
        "ID",
        -1.0
      ],
      [
        "Ġprenatal",
        -1.0
      ],
      [
        "124",
        -1.0
      ],
      [
        "en",
        -1.0
      ],
      [
        "ĠSemitic",
        -1.0
      ],
      [
        "dez",
        -1.0
      ],
      [
        "ĠNE",
        -1.0
      ],
      [
        "ĠGuantÃ¡namo",
        -1.0
      ],
      [
        "tor",
        -1.0
      ],
      [
        "ĠCCD",
        -1.0
      ],
      [
        "Ġinteresting",
        -1.0
      ],
      [
        "Ġ5000",
        -1.0
      ],
      [
        "Ġconcentrations",
        -1.0
      ],
      [
        "Ġfertilization",
        -1.0
      ],
      [
        "ĠInsect",
        -1.0
      ],
      [
        "period",
        -1.0
      ],
      [
        "ĠDescription",
        -1.0
      ],
      [
        "balls",
        -1.0
      ],
      [
        "OS",
        -1.0
      ],
      [
        "Ġprejudices",
        -1.0
      ],
      [
        "Ġinlet",
        -1.0
      ],
      [
        "Ġdeteriorated",
        -1.0
      ],
      [
        "ĠâĢĿ",
        -1.0
      ],
      [
        "ĠWatch",
        -1.0
      ],
      [
        "ĠAthens",
        -1.0
      ],
      [
        "forming",
        -1.0
      ],
      [
        "essential",
        -1.0
      ],
      [
        "Ġshowers",
        -1.0
      ],
      [
        "Ġshowing",
        -1.0
      ],
      [
        "Ġattrition",
        -1.0
      ],
      [
        "Ġflew",
        -1.0
      ],
      [
        "Ġdes",
        -1.0
      ],
      [
        "Ġwithdraw",
        -1.0
      ],
      [
        "Ġadjustment",
        -1.0
      ],
      [
        "Ġrises",
        -1.0
      ],
      [
        "Ġsuperficial",
        -1.0
      ],
      [
        "Bo",
        -1.0
      ],
      [
        "Ġsacrifice",
        -1.0
      ],
      [
        "Ġwant",
        -1.0
      ],
      [
        "Six",
        -1.0
      ],
      [
        "Ġpottery",
        -1.0
      ],
      [
        "president",
        -1.0
      ],
      [
        "Ġbelow",
        -1.0
      ],
      [
        "Ġrestricted",
        -1.0
      ],
      [
        "ĠMonitor",
        -1.0
      ],
      [
        "ĠGary",
        -1.0
      ],
      [
        "Ġpharmaceuticals",
        -1.0
      ],
      [
        "Ġdetermination",
        -1.0
      ],
      [
        "ĠChristian",
        -1.0
      ],
      [
        "Ġdancing",
        -1.0
      ],
      [
        "Ġcradle",
        -1.0
      ],
      [
        "Ġrobotic",
        -1.0
      ],
      [
        "Original",
        -1.0
      ],
      [
        "climate",
        -1.0
      ],
      [
        "located",
        -1.0
      ],
      [
        "Ġprobability",
        -1.0
      ],
      [
        "Ġversatile",
        -1.0
      ],
      [
        "Ġtraded",
        -1.0
      ],
      [
        "Ġknot",
        -1.0
      ],
      [
        "Ġexpresses",
        -1.0
      ],
      [
        "ĠGlobal",
        -1.0
      ],
      [
        "Ġmainland",
        -1.0
      ],
      [
        "ĠVedic",
        -1.0
      ],
      [
        "Ġmilligrams",
        -1.0
      ],
      [
        "Ġrepressive",
        -1.0
      ],
      [
        "Ġoffspring",
        -1.0
      ],
      [
        "Ġpoorer",
        -1.0
      ],
      [
        "ĠRepublican",
        -1.0
      ],
      [
        "Jacob",
        -1.0
      ],
      [
        "Ġsecretion",
        -1.0
      ],
      [
        "ager",
        -1.0
      ],
      [
        "Ġrespect",
        -1.0
      ],
      [
        "Ġambiguous",
        -1.0
      ],
      [
        "ĠâĤ¬",
        -1.0
      ],
      [
        "Ġadvantageous",
        -1.0
      ],
      [
        "ĠTranslation",
        -1.0
      ],
      [
        "LB",
        -1.0
      ],
      [
        "Ġdecorated",
        -1.0
      ],
      [
        "ĠControl",
        -1.0
      ],
      [
        "Ġadvisor",
        -1.0
      ],
      [
        "Ġvein",
        -1.0
      ],
      [
        "Ġstreams",
        -1.0
      ],
      [
        "Bu",
        -1.0
      ],
      [
        "í",
        -1.0
      ],
      [
        "ĠStalin",
        -1.0
      ],
      [
        "ĠUNEP",
        -1.0
      ],
      [
        "Ten",
        -1.0
      ],
      [
        "Just",
        -1.0
      ],
      [
        "degree",
        -1.0
      ],
      [
        "Ġbecause",
        -1.0
      ],
      [
        "Ġbutterflies",
        -1.0
      ],
      [
        "Ġimmoral",
        -1.0
      ],
      [
        "Ġferal",
        -1.0
      ],
      [
        "ĠHold",
        -1.0
      ],
      [
        "Ġinjections",
        -1.0
      ],
      [
        "Ġinterview",
        -1.0
      ],
      [
        "ĠAmong",
        -1.0
      ],
      [
        "ĠHome",
        -1.0
      ],
      [
        "Ġselections",
        -1.0
      ],
      [
        "ĠHypertension",
        -1.0
      ],
      [
        "Ġsensitive",
        -1.0
      ],
      [
        "Ġpuberty",
        -1.0
      ],
      [
        "Ã©s",
        -1.0
      ],
      [
        "epinephrine",
        -1.0
      ],
      [
        "ĠLesson",
        -1.0
      ],
      [
        "Explain",
        -1.0
      ],
      [
        "Ġ''",
        -1.0
      ],
      [
        "Ġdiffering",
        -1.0
      ],
      [
        "Ġsimplify",
        -1.0
      ],
      [
        "ĠLazar",
        -1.0
      ],
      [
        "Table",
        -1.0
      ],
      [
        "ĠRussia",
        -1.0
      ],
      [
        "Multiple",
        -1.0
      ],
      [
        "Ġoccupations",
        -1.0
      ],
      [
        "ISBN",
        -1.0
      ],
      [
        "Ġdesk",
        -1.0
      ],
      [
        "ening",
        -1.0
      ],
      [
        "ĠManhattan",
        -1.0
      ],
      [
        "Ġlingering",
        -1.0
      ],
      [
        "dry",
        -1.0
      ],
      [
        "Ġfriends",
        -1.0
      ],
      [
        "Ġconsultation",
        -1.0
      ],
      [
        "Ġwise",
        -1.0
      ],
      [
        "tension",
        -1.0
      ],
      [
        "Ġavoided",
        -1.0
      ],
      [
        "Ġpublished",
        -1.0
      ],
      [
        "ĠIll",
        -1.0
      ],
      [
        "Posted",
        -1.0
      ],
      [
        "ĠSue",
        -1.0
      ],
      [
        "Ġexplained",
        -1.0
      ],
      [
        "ĠWH",
        -1.0
      ],
      [
        "ĠMajor",
        -1.0
      ],
      [
        "Ġtruths",
        -1.0
      ],
      [
        "Did",
        -1.0
      ],
      [
        "Ġpianist",
        -1.0
      ],
      [
        "turn",
        -1.0
      ],
      [
        "Ġparticles",
        -1.0
      ],
      [
        "Ġforests",
        -1.0
      ],
      [
        "ĠManufacturing",
        -1.0
      ],
      [
        "ĠFA",
        -1.0
      ],
      [
        "Ġdetached",
        -1.0
      ],
      [
        "ĠAdditionally",
        -1.0
      ],
      [
        "Ġelemental",
        -1.0
      ],
      [
        "Many",
        -1.0
      ],
      [
        "Ġadministrator",
        -1.0
      ],
      [
        "Ġreport",
        -1.0
      ],
      [
        "Ġchunk",
        -1.0
      ],
      [
        "Ġprinters",
        -1.0
      ],
      [
        "Ġevenly",
        -1.0
      ],
      [
        "Ġsmokers",
        -1.0
      ],
      [
        "Ġdegeneration",
        -1.0
      ],
      [
        "90",
        -1.0
      ],
      [
        "Ġmeat",
        -1.0
      ],
      [
        "ĠCC",
        -1.0
      ],
      [
        "Ġdried",
        -1.0
      ],
      [
        "ĠKubrick",
        -1.0
      ],
      [
        "Ġcompression",
        -1.0
      ],
      [
        "208",
        -1.0
      ],
      [
        "Ġmetastatic",
        -1.0
      ],
      [
        "Ġample",
        -1.0
      ],
      [
        "ĠDNA",
        -1.0
      ],
      [
        "PU",
        -1.0
      ],
      [
        "Ġcruel",
        -1.0
      ],
      [
        "ĠCoal",
        -1.0
      ],
      [
        "Ġpedestal",
        -1.0
      ],
      [
        "Ġcommonplace",
        -1.0
      ],
      [
        "Ġdiamond",
        -1.0
      ],
      [
        "Ġresearched",
        -1.0
      ],
      [
        "Ġattractions",
        -1.0
      ],
      [
        "Ġpad",
        -1.0
      ],
      [
        "Ġoverfishing",
        -1.0
      ],
      [
        "Ġ1946",
        -1.0
      ],
      [
        "Ġessence",
        -1.0
      ],
      [
        "ĠDolphin",
        -1.0
      ],
      [
        ")||",
        -1.0
      ],
      [
        "ĠBudget",
        -1.0
      ],
      [
        "holding",
        -1.0
      ],
      [
        ".'\"",
        -1.0
      ],
      [
        "flu",
        -1.0
      ],
      [
        "ĠWednesday",
        -1.0
      ],
      [
        "dicated",
        -1.0
      ],
      [
        "Ġimmortality",
        -1.0
      ],
      [
        "Ġreservation",
        -1.0
      ],
      [
        "salt",
        -1.0
      ],
      [
        "Ķ",
        -1.0
      ],
      [
        "Ġweeks",
        -1.0
      ],
      [
        "Ġlongest",
        -1.0
      ],
      [
        "Ġbounty",
        -1.0
      ],
      [
        "Ġ156",
        -1.0
      ],
      [
        "ĠDictionary",
        -1.0
      ],
      [
        "ĠBuddha",
        -1.0
      ],
      [
        "Ġcaps",
        -1.0
      ],
      [
        "Ġdisregard",
        -1.0
      ],
      [
        "Ġcom",
        -1.0
      ],
      [
        "iser",
        -1.0
      ],
      [
        "ĠShelf",
        -1.0
      ],
      [
        "Ġfrequency",
        -1.0
      ],
      [
        "ĠYour",
        -1.0
      ],
      [
        "ĠAnnie",
        -1.0
      ],
      [
        "ĠRutgers",
        -1.0
      ],
      [
        "ĠQuetzalcoatl",
        -1.0
      ],
      [
        "ĠEucharist",
        -1.0
      ],
      [
        "alis",
        -1.0
      ],
      [
        "ĠSoc",
        -1.0
      ],
      [
        "Ġ330",
        -1.0
      ],
      [
        "Ġav",
        -1.0
      ],
      [
        "Ġfraction",
        -1.0
      ],
      [
        "WC",
        -1.0
      ],
      [
        "ĠDartmouth",
        -1.0
      ],
      [
        "Ġburrow",
        -1.0
      ],
      [
        "Ġhospitalization",
        -1.0
      ],
      [
        "Ġirritation",
        -1.0
      ],
      [
        "mi",
        -1.0
      ],
      [
        "Ġlawns",
        -1.0
      ],
      [
        "Ġquestionable",
        -1.0
      ],
      [
        "Ġdefendant",
        -1.0
      ],
      [
        "Ġarmies",
        -1.0
      ],
      [
        "derived",
        -1.0
      ],
      [
        "ce",
        -1.0
      ],
      [
        "Ġapt",
        -1.0
      ],
      [
        "ĠGiven",
        -1.0
      ],
      [
        "Ġgraduating",
        -1.0
      ],
      [
        "Ġtreasures",
        -1.0
      ],
      [
        "Ġaid",
        -1.0
      ],
      [
        "ids",
        -1.0
      ],
      [
        "view",
        -1.0
      ],
      [
        "ĠEnter",
        -1.0
      ],
      [
        "mouth",
        -1.0
      ],
      [
        "Ġgrandfather",
        -1.0
      ],
      [
        "return",
        -1.0
      ],
      [
        "Ġsh",
        -1.0
      ],
      [
        "ĠJo",
        -1.0
      ],
      [
        "Ġplatoon",
        -1.0
      ],
      [
        "ĠExpansion",
        -1.0
      ],
      [
        "ta",
        -1.0
      ],
      [
        "treatment",
        -1.0
      ],
      [
        "sk",
        -1.0
      ],
      [
        "Ġanalyzes",
        -1.0
      ],
      [
        "Ġclients",
        -1.0
      ],
      [
        "Ġcitizens",
        -1.0
      ],
      [
        "Ġconsolidated",
        -1.0
      ],
      [
        "Ġstored",
        -1.0
      ],
      [
        "ĠCalhoun",
        -1.0
      ],
      [
        "Ġstock",
        -1.0
      ],
      [
        "Ġcultivars",
        -1.0
      ],
      [
        "Ġdrought",
        -1.0
      ],
      [
        "Ġseizure",
        -1.0
      ],
      [
        "ĠNJ",
        -1.0
      ],
      [
        "chief",
        -1.0
      ],
      [
        "ĠRajasthan",
        -1.0
      ],
      [
        "ĠLegislation",
        -1.0
      ],
      [
        "Ġscientifically",
        -1.0
      ],
      [
        "Ġconstruct",
        -1.0
      ],
      [
        "ĠScott",
        -1.0
      ],
      [
        "ĠGu",
        -1.0
      ],
      [
        "ĠABS",
        -1.0
      ],
      [
        "Ġliquids",
        -1.0
      ],
      [
        "Ġcyclists",
        -1.0
      ],
      [
        "Ġnotes",
        -1.0
      ],
      [
        "Ġillustrative",
        -1.0
      ],
      [
        "Ġexceptionally",
        -1.0
      ],
      [
        "Ġprohibited",
        -1.0
      ],
      [
        "Ġhypocrisy",
        -1.0
      ],
      [
        "ĠCB",
        -1.0
      ],
      [
        "together",
        -1.0
      ],
      [
        "ô",
        -1.0
      ],
      [
        "Ġrailroad",
        -1.0
      ],
      [
        "Ġacceleration",
        -1.0
      ],
      [
        "ĠPrepare",
        -1.0
      ],
      [
        "Ġdiscriminated",
        -1.0
      ],
      [
        "Ġprecautions",
        -1.0
      ],
      [
        "ĠClay",
        -1.0
      ],
      [
        "ĠOl",
        -1.0
      ],
      [
        "olo",
        -1.0
      ],
      [
        "Ġelectric",
        -1.0
      ],
      [
        "Ġaction",
        -1.0
      ],
      [
        "ĠOwen",
        -1.0
      ],
      [
        "pub",
        -1.0
      ],
      [
        "ĠNow",
        -1.0
      ],
      [
        "Ġglass",
        -1.0
      ],
      [
        "Ġexceptions",
        -1.0
      ],
      [
        "hem",
        -1.0
      ],
      [
        "ĠCherry",
        -1.0
      ],
      [
        "ĠMarsh",
        -1.0
      ],
      [
        "ĠNumbers",
        -1.0
      ],
      [
        "ĠBabylon",
        -1.0
      ],
      [
        "aw",
        -1.0
      ],
      [
        "organ",
        -1.0
      ],
      [
        "Ġathlete",
        -1.0
      ],
      [
        "ĠMapping",
        -1.0
      ],
      [
        "them",
        -1.0
      ],
      [
        "ckle",
        -1.0
      ],
      [
        "ĠJE",
        -1.0
      ],
      [
        "Ġreceives",
        -1.0
      ],
      [
        "parent",
        -1.0
      ],
      [
        "Ġassault",
        -1.0
      ],
      [
        "ĠWorld",
        -1.0
      ],
      [
        "Oklahoma",
        -1.0
      ],
      [
        "Ġritual",
        -1.0
      ],
      [
        "Comments",
        -1.0
      ],
      [
        "Ġtreatment",
        -1.0
      ],
      [
        "ĠPremier",
        -1.0
      ],
      [
        "Ġ230",
        -1.0
      ],
      [
        "Ġcues",
        -1.0
      ],
      [
        "Ġcompensated",
        -1.0
      ],
      [
        "Ġessential",
        -1.0
      ],
      [
        "ĠUrban",
        -1.0
      ],
      [
        "ĠDrew",
        -1.0
      ],
      [
        "pson",
        -1.0
      ],
      [
        "Ġconsistently",
        -1.0
      ],
      [
        "Ġ---",
        -1.0
      ],
      [
        "Ġnucleic",
        -1.0
      ],
      [
        "Ġleisure",
        -1.0
      ],
      [
        "metre",
        -1.0
      ],
      [
        "Ġlieutenant",
        -1.0
      ],
      [
        "Ġcured",
        -1.0
      ],
      [
        "Ġgracious",
        -1.0
      ],
      [
        "nails",
        -1.0
      ],
      [
        "ĠCompact",
        -1.0
      ],
      [
        "Ġmentioning",
        -1.0
      ],
      [
        "Ġconstants",
        -1.0
      ],
      [
        "Ġincubation",
        -1.0
      ],
      [
        "Ġkits",
        -1.0
      ],
      [
        "Ġammunition",
        -1.0
      ],
      [
        "Ġconfiscated",
        -1.0
      ],
      [
        "ĠKashubian",
        -1.0
      ],
      [
        "ĠCup",
        -1.0
      ],
      [
        "ĠAugustine",
        -1.0
      ],
      [
        "hl",
        -1.0
      ],
      [
        "Medical",
        -1.0
      ],
      [
        "ĠPsychiatry",
        -1.0
      ],
      [
        "Ġswords",
        -1.0
      ],
      [
        "Ġcreek",
        -1.0
      ],
      [
        "Ġlumps",
        -1.0
      ],
      [
        "Ġvisitors",
        -1.0
      ],
      [
        "Ġtoo",
        -1.0
      ],
      [
        "ĠSanctuary",
        -1.0
      ],
      [
        "Ġvent",
        -1.0
      ],
      [
        "ĠCancer",
        -1.0
      ],
      [
        "Ġmoss",
        -1.0
      ],
      [
        "Ġ!",
        -1.0
      ],
      [
        "Ġoverseas",
        -1.0
      ],
      [
        "Ġadvertised",
        -1.0
      ],
      [
        "dia",
        -1.0
      ],
      [
        "ĠWesley",
        -1.0
      ],
      [
        "Ġinspector",
        -1.0
      ],
      [
        "ĠIan",
        -1.0
      ],
      [
        "Ġseated",
        -1.0
      ],
      [
        "Ġbiodegradable",
        -1.0
      ],
      [
        "www",
        -1.0
      ],
      [
        "Ġgraphics",
        -1.0
      ],
      [
        "Ġexcellence",
        -1.0
      ],
      [
        "Ġhumankind",
        -1.0
      ],
      [
        "Ġscholars",
        -1.0
      ],
      [
        "Ġwarts",
        -1.0
      ],
      [
        "Ġworth",
        -1.0
      ],
      [
        "Ġspecialty",
        -1.0
      ],
      [
        "Ġbiodiversity",
        -1.0
      ],
      [
        "ĠLanding",
        -1.0
      ],
      [
        "ĠJanet",
        -1.0
      ],
      [
        "Ġirregular",
        -1.0
      ],
      [
        "Ġlimitations",
        -1.0
      ],
      [
        "Ġenzyme",
        -1.0
      ],
      [
        "Ġbet",
        -1.0
      ],
      [
        "mation",
        -1.0
      ],
      [
        "ĠBoys",
        -1.0
      ],
      [
        "\"",
        -1.0
      ],
      [
        "Ġrolls",
        -1.0
      ],
      [
        "Ġexclusion",
        -1.0
      ],
      [
        "Ġcylindrical",
        -1.0
      ],
      [
        "Ġdroughts",
        -1.0
      ],
      [
        "Ġtherapies",
        -1.0
      ],
      [
        "Ġpartially",
        -1.0
      ],
      [
        "Ġcrushing",
        -1.0
      ],
      [
        "Ġcumbersome",
        -1.0
      ],
      [
        "Ġcalc",
        -1.0
      ],
      [
        "Ġflaw",
        -1.0
      ],
      [
        "Ġpowdered",
        -1.0
      ],
      [
        "ĠHair",
        -1.0
      ],
      [
        "ples",
        -1.0
      ],
      [
        "Ġpossession",
        -1.0
      ],
      [
        "Ġwool",
        -1.0
      ],
      [
        "Ġinformative",
        -1.0
      ],
      [
        "Ġsurvive",
        -1.0
      ],
      [
        "Ġnegatively",
        -1.0
      ],
      [
        "Ġcloud",
        -1.0
      ],
      [
        "ĠRobin",
        -1.0
      ],
      [
        "Ġliver",
        -1.0
      ],
      [
        "Ġdemolition",
        -1.0
      ],
      [
        "Ġaccident",
        -1.0
      ],
      [
        "ĠBulgarian",
        -1.0
      ],
      [
        "Ru",
        -1.0
      ],
      [
        "Ġ86",
        -1.0
      ],
      [
        "Ġimplement",
        -1.0
      ],
      [
        "Health",
        -1.0
      ],
      [
        "ĠXII",
        -1.0
      ],
      [
        "Ġdestinies",
        -1.0
      ],
      [
        "ĠChannel",
        -1.0
      ],
      [
        "equipped",
        -1.0
      ],
      [
        "Father",
        -1.0
      ],
      [
        "ĠIS",
        -1.0
      ],
      [
        "ĠMojave",
        -1.0
      ],
      [
        "Ġ1789",
        -1.0
      ],
      [
        "Ġtorrent",
        -1.0
      ],
      [
        "ĠDBY",
        -1.0
      ],
      [
        "Ġindistinguishable",
        -1.0
      ],
      [
        "ĠYLT",
        -1.0
      ],
      [
        "Ġresidues",
        -1.0
      ],
      [
        "Ġpackaging",
        -1.0
      ],
      [
        "ĠIF",
        -1.0
      ],
      [
        "Ġv",
        -1.0
      ],
      [
        "Arab",
        -1.0
      ],
      [
        "ĠSudan",
        -1.0
      ],
      [
        "Ġshortness",
        -1.0
      ],
      [
        "Ġtilt",
        -1.0
      ],
      [
        "Camp",
        -1.0
      ],
      [
        "ĠLuc",
        -1.0
      ],
      [
        "Ġ:",
        -1.0
      ],
      [
        "Ġverses",
        -1.0
      ],
      [
        "ĠKent",
        -1.0
      ],
      [
        "Ġprofits",
        -1.0
      ],
      [
        "Ġ2030",
        -1.0
      ],
      [
        "ĠPrinciples",
        -1.0
      ],
      [
        "Ġevils",
        -1.0
      ],
      [
        "han",
        -1.0
      ],
      [
        "ĠEskimo",
        -1.0
      ],
      [
        "ĠXi",
        -1.0
      ],
      [
        "Ġinvites",
        -1.0
      ],
      [
        "ĠRings",
        -1.0
      ],
      [
        "ĠSadducees",
        -1.0
      ],
      [
        "Ġhomogeneous",
        -1.0
      ],
      [
        "Follow",
        -1.0
      ],
      [
        "ulin",
        -1.0
      ],
      [
        "Ġinstruction",
        -1.0
      ],
      [
        "Ġcircuits",
        -1.0
      ],
      [
        "Ġthird",
        -1.0
      ],
      [
        "Ġ141",
        -1.0
      ],
      [
        "Hu",
        -1.0
      ],
      [
        "Ġbrood",
        -1.0
      ],
      [
        "Ġtelling",
        -1.0
      ],
      [
        "Ġdrying",
        -1.0
      ],
      [
        "car",
        -1.0
      ],
      [
        "Sen",
        -1.0
      ],
      [
        "ĠBiomedical",
        -1.0
      ],
      [
        "Ġlocking",
        -1.0
      ],
      [
        "Deposited",
        -1.0
      ],
      [
        "ĠCosta",
        -1.0
      ],
      [
        "Can",
        -1.0
      ],
      [
        "Ġprairies",
        -1.0
      ],
      [
        "Ġtoss",
        -1.0
      ],
      [
        "ĠHighway",
        -1.0
      ],
      [
        "Ġarthritis",
        -1.0
      ],
      [
        "esque",
        -1.0
      ],
      [
        "ĠJuvenile",
        -1.0
      ],
      [
        "Ġjuveniles",
        -1.0
      ],
      [
        "Typically",
        -1.0
      ],
      [
        "ĠAdults",
        -1.0
      ],
      [
        "Ġtrajectories",
        -1.0
      ],
      [
        "Ġwatershed",
        -1.0
      ],
      [
        "Ġentitled",
        -1.0
      ],
      [
        "Ġparticipation",
        -1.0
      ],
      [
        "Ġpromptly",
        -1.0
      ],
      [
        "ĠPolicies",
        -1.0
      ],
      [
        "Ġprism",
        -1.0
      ],
      [
        "sley",
        -1.0
      ],
      [
        "1974",
        -1.0
      ],
      [
        "Ġdefects",
        -1.0
      ],
      [
        "ily",
        -1.0
      ],
      [
        "Ġexplores",
        -1.0
      ],
      [
        "Ġnovel",
        -1.0
      ],
      [
        "Ġdeterminant",
        -1.0
      ],
      [
        "Z",
        -1.0
      ],
      [
        "129",
        -1.0
      ],
      [
        "phobic",
        -1.0
      ],
      [
        "cultural",
        -1.0
      ],
      [
        "Ġmined",
        -1.0
      ],
      [
        "Ġproceeded",
        -1.0
      ],
      [
        "Ġquicker",
        -1.0
      ],
      [
        "Figure",
        -1.0
      ],
      [
        "ĠWhile",
        -1.0
      ],
      [
        "Ġdebug",
        -1.0
      ],
      [
        "Ġairlines",
        -1.0
      ],
      [
        "Ġblooming",
        -1.0
      ],
      [
        "Ġexperimental",
        -1.0
      ],
      [
        "Ġacute",
        -1.0
      ],
      [
        "Ġbill",
        -1.0
      ],
      [
        "Whatever",
        -1.0
      ],
      [
        "Question",
        -1.0
      ],
      [
        "Over",
        -1.0
      ],
      [
        "Within",
        -1.0
      ],
      [
        "PINSKY",
        -1.0
      ],
      [
        "ĠDivision",
        -1.0
      ],
      [
        "Ġdys",
        -1.0
      ],
      [
        "Ġbrakes",
        -1.0
      ],
      [
        "Ġsensitivities",
        -1.0
      ],
      [
        "Ġmodalities",
        -1.0
      ],
      [
        "Ġtranslates",
        -1.0
      ],
      [
        "ĠChinese",
        -1.0
      ],
      [
        "Ġonions",
        -1.0
      ],
      [
        "Ġcolder",
        -1.0
      ],
      [
        "SA",
        -1.0
      ],
      [
        "Ġdigitized",
        -1.0
      ],
      [
        "Ġdelicious",
        -1.0
      ],
      [
