{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 13993,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21109,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35223,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38204,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51258,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65536,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "reaching",
        -1.0
      ],
      [
        "Instead",
        -1.0
      ],
      [
        "Ġnewfound",
        -1.0
      ],
      [
        "ĠMotion",
        -1.0
      ],
      [
        "Jupiter",
        -1.0
      ],
      [
        "Ġoblong",
        -1.0
      ],
      [
        "ĠparietoÃ¶ccipital",
        -1.0
      ],
      [
        "Ġtanning",
        -1.0
      ],
      [
        "Ġkilometre",
        -1.0
      ],
      [
        "Ġgrit",
        -1.0
      ],
      [
        "Ġ1540",
        -1.0
      ],
      [
        "Ġ212",
        -1.0
      ],
      [
        "Ġrotary",
        -1.0
      ],
      [
        "Ġbow",
        -1.0
      ],
      [
        "ĠCondor",
        -1.0
      ],
      [
        "ĠUSEPA",
        -1.0
      ],
      [
        "Sac",
        -1.0
      ],
      [
        "ĠPecos",
        -1.0
      ],
      [
        "Perth",
        -1.0
      ],
      [
        "ĠPatient",
        -1.0
      ],
      [
        "trude",
        -1.0
      ],
      [
        "Ġâ",
        -1.0
      ],
      [
        "ĠPowerPoint",
        -1.0
      ],
      [
        "Ġbatter",
        -1.0
      ],
      [
        "Ġexcerpt",
        -1.0
      ],
      [
        "Female",
        -1.0
      ],
      [
        "Ġendorsed",
        -1.0
      ],
      [
        "ĠDTaP",
        -1.0
      ],
      [
        "millimeter",
        -1.0
      ],
      [
        "Ġrigors",
        -1.0
      ],
      [
        "ĠSalmon",
        -1.0
      ],
      [
        "Ġeuphoria",
        -1.0
      ],
      [
        "Gee",
        -1.0
      ],
      [
        "Ġdigital",
        -1.0
      ],
      [
        "ĠFal",
        -1.0
      ],
      [
        "ĠClarke",
        -1.0
      ],
      [
        "color",
        -1.0
      ],
      [
        "Bryan",
        -1.0
      ],
      [
        "ĠDele",
        -1.0
      ],
      [
        "Ġunresolved",
        -1.0
      ],
      [
        "Rachel",
        -1.0
      ],
      [
        "Ġmechan",
        -1.0
      ],
      [
        "Ġamounted",
        -1.0
      ],
      [
        "Another",
        -1.0
      ],
      [
        "Ġbro",
        -1.0
      ],
      [
        "Ġporous",
        -1.0
      ],
      [
        "ĠFeeding",
        -1.0
      ],
      [
        "Gregory",
        -1.0
      ],
      [
        "Ġmedicines",
        -1.0
      ],
      [
        "Ġvoltages",
        -1.0
      ],
      [
        "ĠGros",
        -1.0
      ],
      [
        "Dairy",
        -1.0
      ],
      [
        "Ġkn",
        -1.0
      ],
      [
        "ĠOste",
        -1.0
      ],
      [
        "Ġ317",
        -1.0
      ],
      [
        "ĠHaven",
        -1.0
      ],
      [
        "Start",
        -1.0
      ],
      [
        "Straw",
        -1.0
      ],
      [
        "Nutritional",
        -1.0
      ],
      [
        "ny",
        -1.0
      ],
      [
        "Ġperched",
        -1.0
      ],
      [
        "ĠScholastic",
        -1.0
      ],
      [
        ")]",
        -1.0
      ],
      [
        "Ctrl",
        -1.0
      ],
      [
        "Ġvariant",
        -1.0
      ],
      [
        "ĠJE",
        -1.0
      ],
      [
        "Ġpleasant",
        -1.0
      ],
      [
        "Ġaccompanied",
        -1.0
      ],
      [
        "Ġrubbish",
        -1.0
      ],
      [
        "kken",
        -1.0
      ],
      [
        "Deer",
        -1.0
      ],
      [
        "plasmosis",
        -1.0
      ],
      [
        "vra",
        -1.0
      ],
      [
        "striking",
        -1.0
      ],
      [
        "Ġsty",
        -1.0
      ],
      [
        "Ġautosuspend",
        -1.0
      ],
      [
        "ĠSurface",
        -1.0
      ],
      [
        "Ġbristles",
        -1.0
      ],
      [
        "Video",
        -1.0
      ],
      [
        "Ġsubtle",
        -1.0
      ],
      [
        "Ġswampy",
        -1.0
      ],
      [
        "Ġunsure",
        -1.0
      ],
      [
        "behavior",
        -1.0
      ],
      [
        "Ġthallium",
        -1.0
      ],
      [
        "Ġdispersion",
        -1.0
      ],
      [
        "Ġhazy",
        -1.0
      ],
      [
        "Ġderail",
        -1.0
      ],
      [
        "Ħ",
        -1.0
      ],
      [
        "Ġpronoun",
        -1.0
      ],
      [
        "ĠHF",
        -1.0
      ],
      [
        "Ġanalytics",
        -1.0
      ],
      [
        "HL",
        -1.0
      ],
      [
        "ĠOo",
        -1.0
      ],
      [
        "Storage",
        -1.0
      ],
      [
        "Ġcoax",
        -1.0
      ],
      [
        "Ġ22",
        -1.0
      ],
      [
        "Ġeggplant",
        -1.0
      ],
      [
        "ĠGO",
        -1.0
      ],
      [
        "pc",
        -1.0
      ],
      [
        "ĠPicchu",
        -1.0
      ],
      [
        "Yale",
        -1.0
      ],
      [
        "ĠMillions",
        -1.0
      ],
      [
        "Ġbivouac",
        -1.0
      ],
      [
        "Ġbetrayed",
        -1.0
      ],
      [
        "ĠATSDR",
        -1.0
      ],
      [
        "ĠDakar",
        -1.0
      ],
      [
        "ĠFeinstein",
        -1.0
      ],
      [
        "792",
        -1.0
      ],
      [
        "Ġapplications",
        -1.0
      ],
      [
        "ĠAqua",
        -1.0
      ],
      [
        "Ġ311",
        -1.0
      ],
      [
        "Ġsvn",
        -1.0
      ],
      [
        "morphic",
        -1.0
      ],
      [
        "ĠEnglish",
        -1.0
      ],
      [
        "ĠP",
        -1.0
      ],
      [
        "Ġjoking",
        -1.0
      ],
      [
        "ĠImproving",
        -1.0
      ],
      [
        "glot",
        -1.0
      ],
      [
        "Ġsnaps",
        -1.0
      ],
      [
        "HIP",
        -1.0
      ],
      [
        "period",
        -1.0
      ],
      [
        "Ġrecipients",
        -1.0
      ],
      [
        "Ġbanquet",
        -1.0
      ],
      [
        "ratio",
        -1.0
      ],
      [
        "Ġbike",
        -1.0
      ],
      [
        "nÃ¡",
        -1.0
      ],
      [
        "ĠHighly",
        -1.0
      ],
      [
        "Ġlowland",
        -1.0
      ],
      [
        "Side",
        -1.0
      ],
      [
        "ĠVatican",
        -1.0
      ],
      [
        "ĠTM",
        -1.0
      ],
      [
        "ĠTu",
        -1.0
      ],
      [
        "Agency",
        -1.0
      ],
      [
        "ĠOscar",
        -1.0
      ],
      [
        "Ġpush",
        -1.0
      ],
      [
        "National",
        -1.0
      ],
      [
        "ament",
        -1.0
      ],
      [
        "á¹",
        -1.0
      ],
      [
        "Ġdisconcerting",
        -1.0
      ],
      [
        "Ġshame",
        -1.0
      ],
      [
        "Ġnightmares",
        -1.0
      ],
      [
        "Technically",
        -1.0
      ],
      [
        "ĠHO",
        -1.0
      ],
      [
        "Ġinteroperability",
        -1.0
      ],
      [
        "Hair",
        -1.0
      ],
      [
        "ĠQueequeg",
        -1.0
      ],
      [
        "bases",
        -1.0
      ],
      [
        "ĠVA",
        -1.0
      ],
      [
        "Ġdeceit",
        -1.0
      ],
      [
        "ĠRSV",
        -1.0
      ],
      [
        "Ġlang",
        -1.0
      ],
      [
        "ĠOVER",
        -1.0
      ],
      [
        "ĠMaathai",
        -1.0
      ],
      [
        "worker",
        -1.0
      ],
      [
        "ĠHU",
        -1.0
      ],
      [
        "243",
        -1.0
      ],
      [
        "ĠSight",
        -1.0
      ],
      [
        "aev",
        -1.0
      ],
      [
        "ulism",
        -1.0
      ],
      [
        "âĢĵâĢĵ",
        -1.0
      ],
      [
        "§",
        -1.0
      ],
      [
        "Ġcystic",
        -1.0
      ],
      [
        "Ġqueer",
        -1.0
      ],
      [
        "Hope",
        -1.0
      ],
      [
        "ĠMolina",
        -1.0
      ],
      [
        "Ġsupport",
        -1.0
      ],
      [
        "ĠPaleolithic",
        -1.0
      ],
      [
        "ĠWhe",
        -1.0
      ],
      [
        "RGE",
        -1.0
      ],
      [
        "Buffer",
        -1.0
      ],
      [
        "ĠBorders",
        -1.0
      ],
      [
        "dad",
        -1.0
      ],
      [
        "ĠScribner",
        -1.0
      ],
      [
        "rose",
        -1.0
      ],
      [
        "Ġisotope",
        -1.0
      ],
      [
        "ffer",
        -1.0
      ],
      [
        "ĠPollock",
        -1.0
      ],
      [
        "ĠÅļ",
        -1.0
      ],
      [
        "WW",
        -1.0
      ],
      [
        "Ġquell",
        -1.0
      ],
      [
        "Ġanalytic",
        -1.0
      ],
      [
        "Ġvanishes",
        -1.0
      ],
      [
        "Ġtilting",
        -1.0
      ],
      [
        "Ġpicnic",
        -1.0
      ],
      [
        "Bur",
        -1.0
      ],
      [
        "Vis",
        -1.0
      ],
      [
        "Ġtavern",
        -1.0
      ],
      [
        ").|",
        -1.0
      ],
      [
        "Ġreflecting",
        -1.0
      ],
      [
        "08",
        -1.0
      ],
      [
        "Ġsculptor",
        -1.0
      ],
      [
        "Inf",
        -1.0
      ],
      [
        "late",
        -1.0
      ],
      [
        "Ġrepresenting",
        -1.0
      ],
      [
        "Ġbead",
        -1.0
      ],
      [
        "ĠVikram",
        -1.0
      ],
      [
        "ETT",
        -1.0
      ],
      [
        "ĠDairy",
        -1.0
      ],
      [
        "Ġrevising",
        -1.0
      ],
      [
        "ĠJF",
        -1.0
      ],
      [
        "Ġinit",
        -1.0
      ],
      [
        "Ġoffline",
        -1.0
      ],
      [
        "Ġconserving",
        -1.0
      ],
      [
        "miller",
        -1.0
      ],
      [
        "Ġrevolves",
        -1.0
      ],
      [
        "YO",
        -1.0
      ],
      [
        "Ġindependently",
        -1.0
      ],
      [
        "Ġfurnace",
        -1.0
      ],
      [
        "Ġadversity",
        -1.0
      ],
      [
        "Ġsterilized",
        -1.0
      ],
      [
        "Ġcharacterizes",
        -1.0
      ],
      [
        "Ġdefunct",
        -1.0
      ],
      [
        "ĠMohamed",
        -1.0
      ],
      [
        "ĠLAW",
        -1.0
      ],
      [
        "Ġsculpt",
        -1.0
      ],
      [
        "Ġ[...],",
        -1.0
      ],
      [
        "Ġwelcoming",
        -1.0
      ],
      [
        "Ġtypographical",
        -1.0
      ],
      [
        "utter",
        -1.0
      ],
      [
        "ĠHeracl",
        -1.0
      ],
      [
        "Ġtoolbar",
        -1.0
      ],
      [
        "ĠBrowning",
        -1.0
      ],
      [
        "ĠAlder",
        -1.0
      ],
      [
        "ĠCray",
        -1.0
      ],
      [
        "oud",
        -1.0
      ],
      [
        "ĠProtestants",
        -1.0
      ],
      [
        "Ġsunburns",
        -1.0
      ],
      [
        "ĠCITY",
        -1.0
      ],
      [
        "sure",
        -1.0
      ],
      [
        "ĠDesk",
        -1.0
      ],
      [
        "eeded",
        -1.0
      ],
      [
        "RICH",
        -1.0
      ],
      [
        "TRACT",
        -1.0
      ],
      [
        "le",
        -1.0
      ],
      [
        "Ġarrangement",
        -1.0
      ],
      [
        "mechanics",
        -1.0
      ],
      [
        "nlightened",
        -1.0
      ],
      [
        "Ġsimulate",
        -1.0
      ],
      [
        "procedure",
        -1.0
      ],
      [
        "ĠTai",
        -1.0
      ],
      [
        "Summa",
        -1.0
      ],
      [
        "Ġhabitable",
        -1.0
      ],
      [
        "Ġdiminishing",
        -1.0
      ],
      [
        "Ġplayground",
        -1.0
      ],
      [
        "ĠEO",
        -1.0
      ],
      [
        "Ġneurologic",
        -1.0
      ],
      [
        "Ġbowl",
        -1.0
      ],
      [
        "ĠdB",
        -1.0
      ],
      [
        "ĠBibles",
        -1.0
      ],
      [
        "hydrotestosterone",
        -1.0
      ],
      [
        "Ġsuffix",
        -1.0
      ],
      [
        "Around",
        -1.0
      ],
      [
        "Ġshowcased",
        -1.0
      ],
      [
        "ĠControlled",
        -1.0
      ],
      [
        "345",
        -1.0
      ],
      [
        "Ġalphabets",
        -1.0
      ],
      [
        "Ġjournalist",
        -1.0
      ],
      [
        "Ġunconsciousness",
        -1.0
      ],
      [
        "Ġshunt",
        -1.0
      ],
      [
        "Ġoccipital",
        -1.0
      ],
      [
        "rian",
        -1.0
      ],
      [
        "Ġmaid",
        -1.0
      ],
      [
        "Ġlinguistic",
        -1.0
      ],
      [
        "Ġassignments",
        -1.0
      ],
      [
        "Ġkiln",
        -1.0
      ],
      [
        "Ġamplifies",
        -1.0
      ],
      [
        "ĠJesse",
        -1.0
      ],
      [
        "Ġapart",
        -1.0
      ],
      [
        "ĠVar",
        -1.0
      ],
      [
        "Ġseq",
        -1.0
      ],
      [
        "Ġinsufficiently",
        -1.0
      ],
      [
        "ĠAmericans",
        -1.0
      ],
      [
        "onto",
        -1.0
      ],
      [
        "183",
        -1.0
      ],
      [
        "Ġdisintegrating",
        -1.0
      ],
      [
        "Ġbeet",
        -1.0
      ],
      [
        "aceae",
        -1.0
      ],
      [
        "Ġmanatee",
        -1.0
      ],
      [
        "No",
        -1.0
      ],
      [
        "ĠISSN",
        -1.0
      ],
      [
        "Ġcurve",
        -1.0
      ],
      [
        "Whenever",
        -1.0
      ],
      [
        "ĠStudio",
        -1.0
      ],
      [
        "Ġlosses",
        -1.0
      ],
      [
        "Ġdioramas",
        -1.0
      ],
      [
        "dick",
        -1.0
      ],
      [
        "Ġpassing",
        -1.0
      ],
      [
        "Ġabate",
        -1.0
      ],
      [
        "ĠBeatles",
        -1.0
      ],
      [
        "Ġsalary",
        -1.0
      ],
      [
        "ĠISON",
        -1.0
      ],
      [
        "ĠUranus",
        -1.0
      ],
      [
        "vas",
        -1.0
      ],
      [
        "Ġil",
        -1.0
      ],
      [
        "Ġalmanac",
        -1.0
      ],
      [
        "ĠGCOS",
        -1.0
      ],
      [
        "partisan",
        -1.0
      ],
      [
        "cam",
        -1.0
      ],
      [
        "Ġcoded",
        -1.0
      ],
      [
        "ĠPete",
        -1.0
      ],
      [
        "Church",
        -1.0
      ],
      [
        "Ġdevelop",
        -1.0
      ],
      [
        "Ġsomato",
        -1.0
      ],
      [
        "ĠInquisitor",
        -1.0
      ],
      [
        "Ġwrongs",
        -1.0
      ],
      [
        "Ġexecution",
        -1.0
      ],
      [
        "yed",
        -1.0
      ],
      [
        "ĠDowns",
        -1.0
      ],
      [
        "Ġboard",
        -1.0
      ],
      [
        "ĠRoutine",
        -1.0
      ],
      [
        "Ġpostpone",
        -1.0
      ],
      [
        "terrestrial",
        -1.0
      ],
      [
        "Multiple",
        -1.0
      ],
      [
        "Ġbeg",
        -1.0
      ],
      [
        "Ġradically",
        -1.0
      ],
      [
        "Ġallele",
        -1.0
      ],
      [
        "72",
        -1.0
      ],
      [
        "ĠPoly",
        -1.0
      ],
      [
        "discovery",
        -1.0
      ],
      [
        "Ġ1745",
        -1.0
      ],
      [
        "stimulating",
        -1.0
      ],
      [
        "ĠAlto",
        -1.0
      ],
      [
        "OU",
        -1.0
      ],
      [
        "Ġwh",
        -1.0
      ],
      [
        "Ġnoxious",
        -1.0
      ],
      [
        "ĠFlemish",
        -1.0
      ],
      [
        "1847",
        -1.0
      ],
      [
        "Ġmistress",
        -1.0
      ],
      [
        "ĠBrowne",
        -1.0
      ],
      [
        "Ġ1001",
        -1.0
      ],
      [
        "xanthin",
        -1.0
      ],
      [
        "Ġinner",
        -1.0
      ],
      [
        "ĠPalestinians",
        -1.0
      ],
      [
        "Ġtemblor",
        -1.0
      ],
      [
        "ĠÐĳÐµÐ¾Ð³ÑĢÐ°Ð´",
        -1.0
      ],
      [
        "Methods",
        -1.0
      ],
      [
        "Ġoverwhelmed",
        -1.0
      ],
      [
        "SE",
        -1.0
      ],
      [
        "Ġbrowsing",
        -1.0
      ],
      [
        "ĠCorrection",
        -1.0
      ],
      [
        "Need",
        -1.0
      ],
      [
        "ĠPlain",
        -1.0
      ],
      [
        "ĠEcho",
        -1.0
      ],
      [
        "dg",
        -1.0
      ],
      [
        "ĠChamberlain",
        -1.0
      ],
      [
        "Ġnine",
        -1.0
      ],
      [
        "Ġbristle",
        -1.0
      ],
      [
        "Ġcondemning",
        -1.0
      ],
      [
        "ĠUSER",
        -1.0
      ],
      [
        "Local",
        -1.0
      ],
      [
        "ĠENUM",
        -1.0
      ],
      [
        "Ġhousekeeping",
        -1.0
      ],
      [
        "ĠItalians",
        -1.0
      ],
      [
        "bies",
        -1.0
      ],
      [
        "Ġfissile",
        -1.0
      ],
      [
        "Ġseveral",
        -1.0
      ],
      [
        "oked",
        -1.0
      ],
      [
        "Ġtotalitarianism",
        -1.0
      ],
      [
        "141",
        -1.0
      ],
      [
        "Ġpunishing",
        -1.0
      ],
      [
        "180",
        -1.0
      ],
      [
        "England",
        -1.0
      ],
      [
        "?\"",
        -1.0
      ],
      [
        "Ġincapacity",
        -1.0
      ],
      [
        "eudepigraph",
        -1.0
      ],
      [
        "Au",
        -1.0
      ],
      [
        "ÑĤÐ¾",
        -1.0
      ],
      [
        "Ġpersons",
        -1.0
      ],
      [
        "ĠSphere",
        -1.0
      ],
      [
        "Ġinsightful",
        -1.0
      ],
      [
        "Ġpipeline",
        -1.0
      ],
      [
        "Ġdemands",
        -1.0
      ],
      [
        "Ġcyborg",
        -1.0
      ],
      [
        "Tree",
        -1.0
      ],
      [
        "Ġhumanely",
        -1.0
      ],
      [
        "mphigus",
        -1.0
      ],
      [
        "Ġflatter",
        -1.0
      ],
      [
        "Ġexpulsion",
        -1.0
      ],
      [
        "Ġcows",
        -1.0
      ],
      [
        "Ġresurgence",
        -1.0
      ],
      [
        "Ġcharting",
        -1.0
      ],
      [
        "ĠAmazon",
        -1.0
      ],
      [
        "Ġsmaller",
        -1.0
      ],
      [
        "Ġurinating",
        -1.0
      ],
      [
        "Sexual",
        -1.0
      ],
      [
        "Ġseating",
        -1.0
      ],
      [
        "ĠGuideline",
        -1.0
      ],
      [
        "Ġrewritten",
        -1.0
      ],
      [
        "Ġhopeless",
        -1.0
      ],
      [
        "ĠTNG",
        -1.0
      ],
      [
        "aá¹Ń",
        -1.0
      ],
      [
        "2001",
        -1.0
      ],
      [
        "ĠJoaquin",
        -1.0
      ],
      [
        "ĠForrest",
        -1.0
      ],
      [
        "ĠApology",
        -1.0
      ],
      [
        "Ġale",
        -1.0
      ],
      [
        "ĠChoice",
        -1.0
      ],
      [
        "ran",
        -1.0
      ],
      [
        "ĠAjdabiya",
        -1.0
      ],
      [
        "raf",
        -1.0
      ],
      [
        "Ġcholecyst",
        -1.0
      ],
      [
        "mutation",
        -1.0
      ],
      [
        "Ġstand",
        -1.0
      ],
      [
        "ĠRegina",
        -1.0
      ],
      [
        "Ġomitting",
        -1.0
      ],
      [
        "contract",
        -1.0
      ],
      [
        "ĠFlower",
        -1.0
      ],
      [
        "Ġupgrade",
        -1.0
      ],
      [
        "ĠPliciloricus",
        -1.0
      ],
      [
        "Ġtrickle",
        -1.0
      ],
      [
        "Ġimplicit",
        -1.0
      ],
      [
        "subjects",
        -1.0
      ],
      [
        "WP",
        -1.0
      ],
      [
        "ĠArchives",
        -1.0
      ],
      [
        "ĠBRCA",
        -1.0
      ],
      [
        "Ġprolactin",
        -1.0
      ],
      [
        "pdf",
        -1.0
      ],
      [
        "Ġvacation",
        -1.0
      ],
      [
        "ĠBurzynski",
        -1.0
      ],
      [
        "ĠMabel",
        -1.0
      ],
      [
        "ĠSow",
        -1.0
      ],
      [
        "Ġactivates",
        -1.0
      ],
      [
        "Ġinterbreeding",
        -1.0
      ],
      [
        "Ġphenylketonuria",
        -1.0
      ],
      [
        "Study",
        -1.0
      ],
      [
        "Ġmes",
        -1.0
      ],
      [
        "Ġdidnt",
        -1.0
      ],
      [
        "Ġhypothesized",
        -1.0
      ],
      [
        "Ġtram",
        -1.0
      ],
      [
        "Ġmindless",
        -1.0
      ],
      [
        "ĠTyre",
        -1.0
      ],
      [
        "Ġcomputers",
        -1.0
      ],
      [
        "ĠDLL",
        -1.0
      ],
      [
        "ĠAinu",
        -1.0
      ],
      [
        "Ġhorseshoe",
        -1.0
      ],
      [
        "765",
        -1.0
      ],
      [
        "ĠFishes",
        -1.0
      ],
      [
        "Ġnoted",
        -1.0
      ],
      [
        "ĠGrim",
        -1.0
      ],
      [
        "Nielsen",
        -1.0
      ],
      [
        "Ġmaintained",
        -1.0
      ],
      [
        "yu",
        -1.0
      ],
      [
        "Ġpretreatment",
        -1.0
      ],
      [
        "Ġexpository",
        -1.0
      ],
      [
        "Ġvaluable",
        -1.0
      ],
      [
        "pala",
        -1.0
      ],
      [
        "ĠPET",
        -1.0
      ],
      [
        "Ġblocker",
        -1.0
      ],
      [
        "Ġpowerless",
        -1.0
      ],
      [
        "ĠMordechai",
        -1.0
      ],
      [
        "ĠExtension",
        -1.0
      ],
      [
        "Ġashes",
        -1.0
      ],
      [
        "ĠSpain",
        -1.0
      ],
      [
        "Ġpeaches",
        -1.0
      ],
      [
        "ĠPuritan",
        -1.0
      ],
      [
        "Ġsearched",
        -1.0
      ],
      [
        "fluoro",
        -1.0
      ],
      [
        "Regulation",
        -1.0
      ],
      [
        "Ġsweeps",
        -1.0
      ],
      [
        "ĠPabna",
        -1.0
      ],
      [
        "Ġideologically",
        -1.0
      ],
      [
        "rnobyl",
        -1.0
      ],
      [
        "ĠPalo",
        -1.0
      ],
      [
        "Ġgas",
        -1.0
      ],
      [
        "ĠEmily",
        -1.0
      ],
      [
        "ĠNORTH",
        -1.0
      ],
      [
        "ĠDra",
        -1.0
      ],
      [
        "private",
        -1.0
      ],
      [
        "ĠKÃ¼",
        -1.0
      ],
      [
        "Ġfavors",
        -1.0
      ],
      [
        "ĠParsons",
        -1.0
      ],
      [
        "wound",
        -1.0
      ],
      [
        "Ġhatching",
        -1.0
      ],
      [
        "Ġlakes",
        -1.0
      ],
      [
        "âĢ¦..",
        -1.0
      ],
      [
        "Fest",
        -1.0
      ],
      [
        "1812",
        -1.0
      ],
      [
        "card",
        -1.0
      ],
      [
        "Ġdrape",
        -1.0
      ],
      [
        "Ġbreadth",
        -1.0
      ],
      [
        "Vaginal",
        -1.0
      ],
      [
        "ĠBei",
        -1.0
      ],
      [
        "Ġreactionary",
        -1.0
      ],
      [
        "ĠCompass",
        -1.0
      ],
      [
        "proved",
        -1.0
      ],
      [
        "Trichosirocalus",
        -1.0
      ],
      [
        "Ġfavourite",
        -1.0
      ],
      [
        "Ġsandpiper",
        -1.0
      ],
      [
        "Ġcheek",
        -1.0
      ],
      [
        "Ġpacify",
        -1.0
      ],
      [
        "Ġinsomnia",
        -1.0
      ],
      [
        "Ġrecommendations",
        -1.0
      ],
      [
        "Ġenormously",
        -1.0
      ],
      [
        "ĠSon",
        -1.0
      ],
      [
        "Ġassuring",
        -1.0
      ],
      [
        "Ġreverence",
        -1.0
      ],
      [
        "hala",
        -1.0
      ],
      [
        "ĠSerum",
        -1.0
      ],
      [
        "hor",
        -1.0
      ],
      [
        "hypopituitarism",
        -1.0
      ],
      [
        "Ġmodelled",
        -1.0
      ],
      [
        "Correct",
        -1.0
      ],
      [
        "Ġreunited",
        -1.0
      ],
      [
        "ĠGall",
        -1.0
      ],
      [
        "zl",
        -1.0
      ],
      [
        "Ġchilled",
        -1.0
      ],
      [
        "Ġprecocious",
        -1.0
      ],
      [
        "Ġmeasurements",
        -1.0
      ],
      [
        "Post",
        -1.0
      ],
      [
        "Ġoverseeing",
        -1.0
      ],
      [
        "Ġtrench",
        -1.0
      ],
      [
        "Ġinterviewed",
        -1.0
      ],
      [
        "ĠLebesgue",
        -1.0
      ],
      [
        "ĠTreblinka",
        -1.0
      ],
      [
        "Ġbill",
        -1.0
      ],
      [
        "Ġtentatively",
        -1.0
      ],
      [
        "ĠShelby",
        -1.0
      ],
      [
        "Ġbycatch",
        -1.0
      ],
      [
        "Ġhone",
        -1.0
      ],
      [
        "Ġtank",
        -1.0
      ],
      [
        "248",
        -1.0
      ],
      [
        "ĠRoles",
        -1.0
      ],
      [
        "Science",
        -1.0
      ],
      [
        "ĠfranÃ§ais",
        -1.0
      ],
      [
        "ĠCompany",
        -1.0
      ],
      [
        "erva",
        -1.0
      ],
      [
        "ĠAlter",
        -1.0
      ],
      [
        "Ġinaudible",
        -1.0
      ],
      [
        "Ġcustomized",
        -1.0
      ],
      [
        "ĠCrash",
        -1.0
      ],
      [
        "ĠVijay",
        -1.0
      ],
      [
        "Ġpromoted",
        -1.0
      ],
      [
        "ĠHol",
        -1.0
      ],
      [
        "Ġfraternal",
        -1.0
      ],
      [
        "Ġhandwritten",
        -1.0
      ],
      [
        "SOL",
        -1.0
      ],
      [
        "ovitch",
        -1.0
      ],
      [
        "ĠDT",
        -1.0
      ],
      [
        "Ġcrunch",
        -1.0
      ],
      [
        "Ġtrilogy",
        -1.0
      ],
      [
        "Ġ(~",
        -1.0
      ],
      [
        "Ġaggrieved",
        -1.0
      ],
      [
        "Routine",
        -1.0
      ],
      [
        "Ġbones",
        -1.0
      ],
      [
        "ĠHomes",
        -1.0
      ],
      [
        "Ġhonor",
        -1.0
      ],
      [
        "Ġfront",
        -1.0
      ],
      [
        "460",
        -1.0
      ],
      [
        "ĠHernandez",
        -1.0
      ],
      [
        "GE",
        -1.0
      ],
      [
        "ĠCourage",
        -1.0
      ],
      [
        "players",
        -1.0
      ],
      [
        "Ġviolated",
        -1.0
      ],
      [
        "Ġrequisite",
        -1.0
      ],
      [
        "Ġconvex",
        -1.0
      ],
      [
        "ĠDischarge",
        -1.0
      ],
      [
        "ĠDC",
        -1.0
      ],
      [
        "Ġviv",
        -1.0
      ],
      [
        "Ġexcavators",
        -1.0
      ],
      [
        "Ġadvancement",
        -1.0
      ],
      [
        "Ġcranium",
        -1.0
      ],
      [
        "Ġinherited",
        -1.0
      ],
      [
        "Ġtolterodine",
        -1.0
      ],
      [
        "Popular",
        -1.0
      ],
      [
        "ĠSteiner",
        -1.0
      ],
      [
        "frequent",
        -1.0
      ],
      [
        "ĠIberia",
        -1.0
      ],
      [
        "Ġcornmeal",
        -1.0
      ],
      [
        "Ġobtained",
        -1.0
      ],
      [
        "Ġvaluables",
        -1.0
      ],
      [
        "Ġsquea",
        -1.0
      ],
      [
        "Ġunnatural",
        -1.0
      ],
      [
        "ĠAppellate",
        -1.0
      ],
      [
        "Ġinvaders",
        -1.0
      ],
      [
        "Ġexpectation",
        -1.0
      ],
      [
        "Behind",
        -1.0
      ],
      [
        "ĠZeitung",
        -1.0
      ],
      [
        "Gla",
        -1.0
      ],
      [
        "Ġmutin",
        -1.0
      ],
      [
        "Ġacidification",
        -1.0
      ],
      [
        "Width",
        -1.0
      ],
      [
        "Ġendowment",
        -1.0
      ],
      [
        "ific",
        -1.0
      ],
      [
        "ĠCadmus",
        -1.0
      ],
      [
        "Ġdialect",
        -1.0
      ],
      [
        "Ġfortress",
        -1.0
      ],
      [
        "Ġconceptually",
        -1.0
      ],
      [
        "drink",
        -1.0
      ],
      [
        "Ġpearl",
        -1.0
      ],
      [
        "Ġempire",
        -1.0
      ],
      [
        "nad",
        -1.0
      ],
      [
        "Discussion",
        -1.0
      ],
      [
        "Ġwider",
        -1.0
      ],
      [
        "gio",
        -1.0
      ],
      [
        "Ġkissing",
        -1.0
      ],
      [
        "Ġhatred",
        -1.0
      ],
      [
        "Inter",
        -1.0
      ],
      [
        "Ġfer",
        -1.0
      ],
      [
        "shman",
        -1.0
      ],
      [
        "Ġappealed",
        -1.0
      ],
      [
        "Ġhum",
        -1.0
      ],
      [
        "ĠExt",
        -1.0
      ],
      [
        "ĠPurgatory",
        -1.0
      ],
      [
        "Ġpulp",
        -1.0
      ],
      [
        "Libya",
        -1.0
      ],
      [
        "Ġhappening",
        -1.0
      ],
      [
        "ĠNewtonian",
        -1.0
      ],
      [
        "Alice",
        -1.0
      ],
      [
        "Ġgauge",
        -1.0
      ],
      [
        "Ġ1764",
        -1.0
      ],
      [
        "Ġcruelty",
        -1.0
      ],
      [
        "ĠDeV",
        -1.0
      ],
      [
        "Ġthermostat",
        -1.0
      ],
      [
        "plicated",
        -1.0
      ],
      [
        "Ġduplex",
        -1.0
      ],
      [
        "Ġvictor",
        -1.0
      ],
      [
        "ĠLead",
        -1.0
      ],
      [
        "courage",
        -1.0
      ],
      [
        "ĠUPI",
        -1.0
      ],
      [
        "Ġrecount",
        -1.0
      ],
      [
        "purchase",
        -1.0
      ],
      [
        "Chen",
        -1.0
      ],
      [
        "Independent",
        -1.0
      ],
      [
        "Ġesophagus",
        -1.0
      ],
      [
        "Ġfu",
        -1.0
      ],
      [
        "Ġpsilocybin",
        -1.0
      ],
      [
        "Ġhazardous",
        -1.0
      ],
      [
        "ĠValidation",
        -1.0
      ],
      [
        "Ġoscillator",
        -1.0
      ],
      [
        "ammar",
        -1.0
      ],
      [
        "DV",
        -1.0
      ],
      [
        "Ġepitaph",
        -1.0
      ],
      [
        "ĠINF",
        -1.0
      ],
      [
        "ĠGoodrich",
        -1.0
      ],
      [
        "Ġhealthy",
        -1.0
      ],
      [
        "Ġreign",
        -1.0
      ],
      [
        "Ġartificial",
        -1.0
      ],
      [
        "Ġ422",
        -1.0
      ],
      [
        "Ġbroad",
        -1.0
      ],
      [
        "Ġfiring",
        -1.0
      ],
      [
        "ĠWarbler",
        -1.0
      ],
      [
        "Ġsimmer",
        -1.0
      ],
      [
        "Lawrence",
        -1.0
      ],
      [
        "bags",
        -1.0
      ],
      [
        "Ġlays",
        -1.0
      ],
      [
        "Ġsubstantiate",
        -1.0
      ],
      [
        "human",
        -1.0
      ],
      [
        "Ġeuro",
        -1.0
      ],
      [
        "Ġchop",
        -1.0
      ],
      [
        "Publications",
        -1.0
      ],
      [
        "Ġhovering",
        -1.0
      ],
      [
        "Ġalliterative",
        -1.0
      ],
      [
        "ĠHerrera",
        -1.0
      ],
      [
        "Ġexternal",
        -1.0
      ],
      [
        "Ġformant",
        -1.0
      ],
      [
        "Chiropractic",
        -1.0
      ],
      [
        "Ġcoherent",
        -1.0
      ],
      [
        "Ġcooker",
        -1.0
      ],
      [
        "Ġchloride",
        -1.0
      ],
      [
        "erm",
        -1.0
      ],
      [
        "ĠARTICLE",
        -1.0
      ],
      [
        ")=",
        -1.0
      ],
      [
        "Ġevaporates",
        -1.0
      ],
      [
        "Ġallocating",
        -1.0
      ],
      [
        "Ġdrummer",
        -1.0
      ],
      [
        "å®",
        -1.0
      ],
      [
        "Ġdocumentaries",
        -1.0
      ],
      [
        "ĠCopernican",
        -1.0
      ],
      [
        "Ġharvested",
        -1.0
      ],
      [
        "ĠHieromonk",
        -1.0
      ],
      [
        "ĠUCSD",
        -1.0
      ],
      [
        "mediated",
        -1.0
      ],
      [
        "Ġmigration",
        -1.0
      ],
      [
        "leg",
        -1.0
      ],
      [
        "Visit",
        -1.0
      ],
      [
        "Ġrecordings",
        -1.0
      ],
      [
        "Ġanswering",
        -1.0
      ],
      [
        "ĠHitchhiker",
        -1.0
      ],
      [
        "estro",
        -1.0
      ],
      [
        "Physical",
        -1.0
      ],
      [
        "Ġmisconception",
        -1.0
      ],
      [
        "ĠVisiting",
        -1.0
      ],
      [
        "Ġprecipitated",
        -1.0
      ],
      [
        "Ġcoaches",
        -1.0
      ],
      [
        "arius",
        -1.0
      ],
      [
        "ĠMonongahela",
        -1.0
      ],
      [
        "hine",
        -1.0
      ],
      [
        "ĠSpa",
        -1.0
      ],
      [
        "Ġendocrine",
        -1.0
      ],
      [
        "pies",
        -1.0
      ],
      [
        "ĠCi",
        -1.0
      ],
      [
        "ĠThus",
        -1.0
      ],
      [
        "Ġtrue",
        -1.0
      ],
      [
        "Ġâī¤",
        -1.0
      ],
      [
        ".)",
        -1.0
      ],
      [
        "Ġdiscrepancy",
        -1.0
      ],
      [
        "Ġpasteur",
        -1.0
      ],
      [
        "Introducing",
        -1.0
      ],
      [
        "Ġpups",
        -1.0
      ],
      [
        "Ġrammed",
        -1.0
      ],
      [
        "Ġretrace",
        -1.0
      ],
      [
        "Ġdistraught",
        -1.0
      ],
      [
        "ĠTheme",
        -1.0
      ],
      [
        "Ġmonastery",
        -1.0
      ],
      [
        "Ġaccepted",
        -1.0
      ],
      [
        "equilibrium",
        -1.0
      ],
      [
        "Ġminuscule",
        -1.0
      ],
      [
        "Ġwalrus",
        -1.0
      ],
      [
        "ĠNS",
        -1.0
      ],
      [
        "guns",
        -1.0
      ],
      [
        "Ġcephal",
        -1.0
      ],
      [
        "Ġavoiding",
        -1.0
      ],
      [
        "Ġnucleic",
        -1.0
      ],
      [
        "Ġautomation",
        -1.0
      ],
      [
        "Ġhandlers",
        -1.0
      ],
      [
        "Ġdeserved",
        -1.0
      ],
      [
        "Ġrooftops",
        -1.0
      ],
      [
        "Team",
        -1.0
      ],
      [
        "ĠOpens",
        -1.0
      ],
      [
        "Ġpalladium",
        -1.0
      ],
      [
        "long",
        -1.0
      ],
      [
        "ĠPlug",
        -1.0
      ],
      [
        "Ġspermato",
        -1.0
      ],
      [
        "ĠPharmaceutical",
        -1.0
      ],
      [
        "Ġblockages",
        -1.0
      ],
      [
        "Ġmultidimensional",
        -1.0
      ],
      [
        "ĠBundesverfassungsgericht",
        -1.0
      ],
      [
        "ĠFramingham",
        -1.0
      ],
      [
        "ĠTurnpike",
        -1.0
      ],
      [
        "Ġasynchronous",
        -1.0
      ],
      [
        "eb",
        -1.0
      ],
      [
        "Ġmix",
        -1.0
      ],
      [
        "tinguish",
        -1.0
      ],
      [
        "Ġsafely",
        -1.0
      ],
      [
        "rural",
        -1.0
      ],
      [
        "anas",
        -1.0
      ],
      [
        "Ġlacking",
        -1.0
      ],
      [
        "Ġcervical",
        -1.0
      ],
      [
        "ĠManning",
        -1.0
      ],
      [
        "CPR",
        -1.0
      ],
      [
        "Ġmarvels",
        -1.0
      ],
      [
        "ĠInsulin",
        -1.0
      ],
      [
        "Ġmeticulous",
        -1.0
      ],
      [
        "ĠMagna",
        -1.0
      ],
      [
        "Ġthus",
        -1.0
      ],
      [
        "Ġdecompose",
        -1.0
      ],
      [
        "dies",
        -1.0
      ],
      [
        "ĠWesley",
        -1.0
      ],
      [
        "ĠUNC",
        -1.0
      ],
      [
        "Assistive",
        -1.0
      ],
      [
        "ĠXIII",
        -1.0
      ],
      [
        "Ġferro",
        -1.0
      ],
      [
        "ĠShame",
        -1.0
      ],
      [
        "Ġsmelters",
        -1.0
      ],
      [
        "Ġkingdom",
        -1.0
      ],
      [
        "ĠTer",
        -1.0
      ],
      [
        "calib",
        -1.0
      ],
      [
        "ĠIsland",
        -1.0
      ],
      [
        "ĠMinutes",
        -1.0
      ],
      [
        "ish",
        -1.0
      ],
      [
        "ĠGenocide",
        -1.0
      ],
      [
        "Ġpeopling",
        -1.0
      ],
      [
        "ĠLauderdale",
        -1.0
      ],
      [
        "rac",
        -1.0
      ],
      [
        "aryng",
        -1.0
      ],
      [
        "Ġrupees",
        -1.0
      ],
      [
        "nching",
        -1.0
      ],
      [
        "Ġdrowsy",
        -1.0
      ],
      [
        "ĠCLIMATE",
        -1.0
      ],
      [
        "ĠErdogan",
        -1.0
      ],
      [
        "Ġcondominium",
        -1.0
      ],
      [
        "Ġinhaled",
        -1.0
      ],
      [
        "Ġidem",
        -1.0
      ],
      [
        "Ġexcludes",
        -1.0
      ],
      [
        "ĠBorges",
        -1.0
      ],
      [
        "Ġunscientific",
        -1.0
      ],
      [
        "would",
        -1.0
      ],
      [
        "stol",
        -1.0
      ],
      [
        "Ġunavoidable",
        -1.0
      ],
      [
        "ĠRensselaer",
        -1.0
      ],
      [
        "handle",
        -1.0
      ],
      [
        "Prepare",
        -1.0
      ],
      [
        "Ġflavours",
        -1.0
      ],
      [
        "wers",
        -1.0
      ],
      [
        "Ġeuphemism",
        -1.0
      ],
      [
        "narrative",
        -1.0
      ],
      [
        "Arm",
        -1.0
      ],
      [
        "ĠParramatta",
        -1.0
      ],
      [
        "Ġesteem",
        -1.0
      ],
      [
        "itÃ©",
        -1.0
      ],
      [
        "Ġadministers",
        -1.0
      ],
      [
        "Fourth",
        -1.0
      ],
      [
        "Ġsteamer",
        -1.0
      ],
      [
        "ĠPractically",
        -1.0
      ],
      [
        "Ġ1994",
        -1.0
      ],
      [
        "Ġdemolished",
        -1.0
      ],
      [
        "Ġpedagogy",
        -1.0
      ],
      [
        "ĠCivic",
        -1.0
      ],
      [
        "Ġpapers",
        -1.0
      ],
      [
        "ĠHab",
        -1.0
      ],
      [
        "ĠFel",
        -1.0
      ],
      [
        "Ġspasms",
        -1.0
      ],
      [
        "Ġdirectors",
        -1.0
      ],
      [
        "Ġsubordination",
        -1.0
      ],
      [
        "Ġculverts",
        -1.0
      ],
      [
        "Ġdisruptors",
        -1.0
      ],
      [
        "Ġsigmoid",
        -1.0
      ],
      [
        "Ġencoding",
        -1.0
      ],
      [
        "auto",
        -1.0
      ],
      [
        "Os",
        -1.0
      ],
      [
        "ĠNicene",
        -1.0
      ],
      [
        "Ġobservatory",
        -1.0
      ],
      [
        "ĠSnyatyn",
        -1.0
      ],
      [
        "Ġdoorknob",
        -1.0
      ],
      [
        "horned",
        -1.0
      ],
      [
        "Ġepigenetic",
        -1.0
      ],
      [
        "Ġdrawing",
        -1.0
      ],
      [
        "Ġwild",
        -1.0
      ],
      [
        "ĠCoon",
        -1.0
      ],
      [
        "ĠDenis",
        -1.0
      ],
      [
        "Ġscratched",
        -1.0
      ],
      [
        "Ġlevee",
        -1.0
      ],
      [
        "ĠIEP",
        -1.0
      ],
      [
        "Ġrelapses",
        -1.0
      ],
      [
        "Thus",
        -1.0
      ],
      [
        "371",
        -1.0
      ],
      [
        "Universal",
        -1.0
      ],
      [
        "ĠHastings",
        -1.0
      ],
      [
        "ĠRomeo",
        -1.0
      ],
      [
        "otherapy",
        -1.0
      ],
      [
        "Ġpico",
        -1.0
      ],
      [
        "ĠEMP",
        -1.0
      ],
      [
        "Findings",
        -1.0
      ],
      [
        "qualified",
        -1.0
      ],
      [
        "Ġcurved",
        -1.0
      ],
      [
        "Ġappeal",
        -1.0
      ],
      [
        "Ġawarded",
        -1.0
      ],
      [
        "Deposited",
        -1.0
      ],
      [
        "Ġ",
        -1.0
      ],
      [
        "ĠPlaza",
        -1.0
      ],
      [
        "SEA",
        -1.0
      ],
      [
        "ĠHIS",
        -1.0
      ],
      [
        "ĠNF",
        -1.0
      ],
      [
        "ĠSyphilis",
        -1.0
      ],
      [
        "rity",
        -1.0
      ],
      [
        "ĠSwaziland",
        -1.0
      ],
      [
        "described",
        -1.0
      ],
      [
        "Ġturfgrass",
        -1.0
      ],
      [
        "Ġcartographer",
        -1.0
      ],
      [
        "Ġprimaries",
        -1.0
      ],
      [
        "Ġvirtually",
        -1.0
      ],
      [
        "-(",
        -1.0
      ],
      [
        "Site",
        -1.0
      ],
      [
        "Ġdiaries",
        -1.0
      ],
      [
        "ĠSer",
        -1.0
      ],
      [
        "Ġfins",
        -1.0
      ],
      [
        "ĠGravity",
        -1.0
      ],
      [
        "Current",
        -1.0
      ],
      [
        "ä¸",
        -1.0
      ],
      [
        "Ġgalvanizing",
        -1.0
      ],
      [
        "ĠMaud",
        -1.0
      ],
      [
        "ĠJosephine",
        -1.0
      ],
      [
        "instant",
        -1.0
      ],
      [
        "ĠHip",
        -1.0
      ],
      [
        "ĠSUM",
        -1.0
      ],
      [
        "Î³",
        -1.0
      ],
      [
        "ckets",
        -1.0
      ],
      [
        "Ġadhere",
        -1.0
      ],
      [
        "ĠCats",
        -1.0
      ],
      [
        "Ġbars",
        -1.0
      ],
      [
        "sonance",
        -1.0
      ],
      [
        "Ġrh",
        -1.0
      ],
      [
        "Ġdiminution",
        -1.0
      ],
      [
        "Ġinactivation",
        -1.0
      ],
      [
        "ĠSwitching",
        -1.0
      ],
      [
        "Ġomissions",
        -1.0
      ],
      [
        "ĠBoone",
        -1.0
      ],
      [
        "Ġkidding",
        -1.0
      ],
      [
        "Ġmagazine",
        -1.0
      ],
      [
        "Ġships",
        -1.0
      ],
      [
        "Hi",
        -1.0
      ],
      [
        "Ġdetachment",
        -1.0
      ],
      [
        "Ġacademics",
        -1.0
      ],
      [
        "ĠStick",
        -1.0
      ],
      [
        "ĠRodrÃŃguez",
        -1.0
      ],
      [
        "ĠSpartans",
        -1.0
      ],
      [
        "Ġbelieved",
        -1.0
      ],
      [
        "Ġimagine",
        -1.0
      ],
      [
        "ĠSeeking",
        -1.0
      ],
      [
        "Ġunalienable",
        -1.0
      ],
      [
        "Ġaccumulated",
        -1.0
      ],
      [
        "ĠYama",
        -1.0
      ],
      [
        "ĠDelayed",
        -1.0
      ],
      [
        "Ġpocket",
        -1.0
      ],
      [
        "ĠGwalior",
        -1.0
      ],
      [
        "Ġhardy",
        -1.0
      ],
      [
        "Ġmop",
        -1.0
      ],
      [
        "acy",
        -1.0
      ],
      [
        "Ġcups",
        -1.0
      ],
      [
        "Ġacc",
        -1.0
      ],
      [
        "ĠSenate",
        -1.0
      ],
      [
        "Ġemotion",
        -1.0
      ],
      [
        "Ġmotto",
        -1.0
      ],
      [
        "ĠEos",
        -1.0
      ],
      [
        "ĠWebsites",
        -1.0
      ],
      [
        "onder",
        -1.0
      ],
      [
        "Ġposition",
        -1.0
      ],
      [
        "ĠMe",
        -1.0
      ],
      [
        "ãĤ",
        -1.0
      ],
      [
        "Ġabortions",
        -1.0
      ],
      [
        "ĠLiving",
        -1.0
      ],
      [
        "ĠAfterward",
        -1.0
      ],
      [
        "ĠSCR",
        -1.0
      ],
      [
        "Ġadhered",
        -1.0
      ],
      [
        "Those",
        -1.0
      ],
      [
        "examining",
        -1.0
      ],
      [
        "expansion",
        -1.0
      ],
      [
        "Ġstamens",
        -1.0
      ],
      [
        "Ġcockroaches",
        -1.0
      ],
      [
        "ĠCPV",
        -1.0
      ],
      [
        "ĠBender",
        -1.0
      ],
      [
        "centre",
        -1.0
      ],
      [
        "ĠNev",
        -1.0
      ],
      [
        "Ġsalaried",
        -1.0
      ],
      [
        "filling",
        -1.0
      ],
      [
        "amount",
        -1.0
      ],
      [
        "ĠSickle",
        -1.0
      ],
      [
        "Ġcompliance",
        -1.0
      ],
      [
        "ĠBrussels",
        -1.0
      ],
      [
        "Ġfewer",
        -1.0
      ],
      [
        "gravity",
        -1.0
      ],
      [
        "ĠNy",
        -1.0
      ],
      [
        "Ġdraping",
        -1.0
      ],
      [
        "ĠPharmacology",
        -1.0
      ],
      [
        "activate",
        -1.0
      ],
      [
        "Ġ(?)",
        -1.0
      ],
      [
        "ĠDict",
        -1.0
      ],
      [
        "arianism",
        -1.0
      ],
      [
        "ĠFishing",
        -1.0
      ],
      [
        "Ġtoothed",
        -1.0
      ],
      [
        "ĠEmail",
        -1.0
      ],
      [
        "ĠFlor",
        -1.0
      ],
      [
        "ĠAnalog",
        -1.0
      ],
      [
        "521",
        -1.0
      ],
      [
        "ger",
        -1.0
      ],
      [
        "Ġmalaise",
        -1.0
      ],
      [
        "Ġreceives",
        -1.0
      ],
      [
        "Illustration",
        -1.0
      ],
      [
        "Ġwrinkles",
        -1.0
      ],
      [
        "ĠGuinea",
        -1.0
      ],
      [
        "Ġtransformed",
        -1.0
      ],
      [
        "ri",
        -1.0
      ],
      [
        "ĠHumphries",
        -1.0
      ],
      [
        "Ġcondemn",
        -1.0
      ],
      [
        "Ġliteral",
        -1.0
      ],
      [
        "Ġshallower",
        -1.0
      ],
      [
        "Ġ+-",
        -1.0
      ],
      [
        "ĠmSv",
        -1.0
      ],
      [
        "ĠFertil",
        -1.0
      ],
      [
        "Ġchampionships",
        -1.0
      ],
      [
        "ĠVishá¹ĩu",
        -1.0
      ],
      [
        "ĠInvolving",
        -1.0
      ],
      [
        "ĠDescendants",
        -1.0
      ],
      [
        "seconds",
        -1.0
      ],
      [
        "Ġgrosbeak",
        -1.0
      ],
      [
        "initis",
        -1.0
      ],
      [
        "Ġimmanent",
        -1.0
      ],
      [
        "HDL",
        -1.0
      ],
      [
        "Ġconsumable",
        -1.0
      ],
      [
        "ĠMahdi",
        -1.0
      ],
      [
        "ĠHartford",
        -1.0
      ],
      [
        "ĠThirteen",
        -1.0
      ],
      [
        "Ġcongressional",
        -1.0
      ],
      [
        "Ġailing",
        -1.0
      ],
      [
        "ĠNegro",
        -1.0
      ],
      [
        "Ġhallways",
        -1.0
      ],
      [
        "Ġprematurely",
        -1.0
      ],
      [
        "ĠBarriers",
        -1.0
      ],
      [
        "Ġarticulation",
        -1.0
      ],
      [
        "Ġbipedal",
        -1.0
      ],
      [
        "Ġnor",
        -1.0
      ],
      [
        "ĠHuron",
        -1.0
      ],
      [
        "Ġstationary",
        -1.0
      ],
      [
        "ĠCFL",
        -1.0
      ],
      [
        "oracle",
        -1.0
      ],
      [
        "Ġ431",
        -1.0
      ],
      [
        "Ġowner",
        -1.0
