{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 231,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 723,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 783,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1150,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1260,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2048,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "Ü",
        -1.0
      ],
      [
        "Ġbio",
        -1.0
      ],
      [
        "Ï",
        -1.0
      ],
      [
        "Ġch",
        -1.0
      ],
      [
        "ĠAl",
        -1.0
      ],
      [
        "Ġgiven",
        -1.0
      ],
      [
        "17",
        -1.0
      ],
      [
        "Ġ13",
        -1.0
      ],
      [
        "ley",
        -1.0
      ],
      [
        "vision",
        -1.0
      ],
      [
        "Ġagree",
        -1.0
      ],
      [
        "Ġway",
        -1.0
      ],
      [
        "We",
        -1.0
      ],
      [
        ".\"",
        -1.0
      ],
      [
        "Ġmechan",
        -1.0
      ],
      [
        "æ",
        -1.0
      ],
      [
        "la",
        -1.0
      ],
      [
        "Ġbro",
        -1.0
      ],
      [
        "What",
        -1.0
      ],
      [
        "Ġperiod",
        -1.0
      ],
      [
        "stance",
        -1.0
      ],
      [
        "ê",
        -1.0
      ],
      [
        "ined",
        -1.0
      ],
      [
        "#",
        -1.0
      ],
      [
        "ons",
        -1.0
      ],
      [
        "Ġthe",
        -1.0
      ],
      [
        "ny",
        -1.0
      ],
      [
        "Ġmanufactur",
        -1.0
      ],
      [
        "stic",
        -1.0
      ],
      [
        "Ġthings",
        -1.0
      ],
      [
        ".",
        -1.0
      ],
      [
        "ances",
        -1.0
      ],
      [
        "Ġpu",
        -1.0
      ],
      [
        "son",
        -1.0
      ],
      [
        "Ġlow",
        -1.0
      ],
      [
        "ĠEgypt",
        -1.0
      ],
      [
        "ĠCons",
        -1.0
      ],
      [
        "Ġuse",
        -1.0
      ],
      [
        "Ġnatural",
        -1.0
      ],
      [
        "self",
        -1.0
      ],
      [
        "ĩ",
        -1.0
      ],
      [
        "do",
        -1.0
      ],
      [
        "e",
        -1.0
      ],
      [
        "Ġstudies",
        -1.0
      ],
      [
        "ĠThere",
        -1.0
      ],
      [
        "Ħ",
        -1.0
      ],
      [
        "Ġestimate",
        -1.0
      ],
      [
        "T",
        -1.0
      ],
      [
        "Ġhabitat",
        -1.0
      ],
      [
        "Ġnegative",
        -1.0
      ],
      [
        "ected",
        -1.0
      ],
      [
        "Ġrespons",
        -1.0
      ],
      [
        "ĠAt",
        -1.0
      ],
      [
        "by",
        -1.0
      ],
      [
        "000",
        -1.0
      ],
      [
        "Ġmin",
        -1.0
      ],
      [
        "oss",
        -1.0
      ],
      [
        "ular",
        -1.0
      ],
      [
        "Ġgene",
        -1.0
      ],
      [
        "ok",
        -1.0
      ],
      [
        "6",
        -1.0
      ],
      [
        "ĠEnglish",
        -1.0
      ],
      [
        "ĠP",
        -1.0
      ],
      [
        "ina",
        -1.0
      ],
      [
        "gy",
        -1.0
      ],
      [
        "om",
        -1.0
      ],
      [
        "ha",
        -1.0
      ],
      [
        "Ġamount",
        -1.0
      ],
      [
        "'t",
        -1.0
      ],
      [
        "Ġbegan",
        -1.0
      ],
      [
        "Ġfrequen",
        -1.0
      ],
      [
        "ec",
        -1.0
      ],
      [
        "Ġon",
        -1.0
      ],
      [
        "Ġphilosoph",
        -1.0
      ],
      [
        "Ġtemperature",
        -1.0
      ],
      [
        "er",
        -1.0
      ],
      [
        "stant",
        -1.0
      ],
      [
        "ial",
        -1.0
      ],
      [
        "ĠWar",
        -1.0
      ],
      [
        ">",
        -1.0
      ],
      [
        "ĠAn",
        -1.0
      ],
      [
        "ĠUS",
        -1.0
      ],
      [
        "Ì",
        -1.0
      ],
      [
        "ĠRetrieved",
        -1.0
      ],
      [
        "Ġspecies",
        -1.0
      ],
      [
        "de",
        -1.0
      ],
      [
        "ĠEx",
        -1.0
      ],
      [
        "18",
        -1.0
      ],
      [
        "Ġexposure",
        -1.0
      ],
      [
        "Ġ6",
        -1.0
      ],
      [
        "eat",
        -1.0
      ],
      [
        "Ġcomplex",
        -1.0
      ],
      [
        "Ġtri",
        -1.0
      ],
      [
        "Ë",
        -1.0
      ],
      [
        "§",
        -1.0
      ],
      [
        "Ġover",
        -1.0
      ],
      [
        "ust",
        -1.0
      ],
      [
        "×",
        -1.0
      ],
      [
        "Ġvery",
        -1.0
      ],
      [
        "Ġquestion",
        -1.0
      ],
      [
        "Ġsupport",
        -1.0
      ],
      [
        "'",
        -1.0
      ],
      [
        "Ġop",
        -1.0
      ],
      [
        "Ġhead",
        -1.0
      ],
      [
        "Ġcon",
        -1.0
      ],
      [
        "ard",
        -1.0
      ],
      [
        "ĠMississippi",
        -1.0
      ],
      [
        "ĠService",
        -1.0
      ],
      [
        "ying",
        -1.0
      ],
      [
        "Ġ-",
        -1.0
      ],
      [
        "board",
        -1.0
      ],
      [
        "D",
        -1.0
      ],
      [
        "ation",
        -1.0
      ],
      [
        "gue",
        -1.0
      ],
      [
        "late",
        -1.0
      ],
      [
        "ned",
        -1.0
      ],
      [
        "ĵ",
        -1.0
      ],
      [
        "ily",
        -1.0
      ],
      [
        "ap",
        -1.0
      ],
      [
        "ĠCalifornia",
        -1.0
      ],
      [
        "Ġfour",
        -1.0
      ],
      [
        "nate",
        -1.0
      ],
      [
        "or",
        -1.0
      ],
      [
        "ze",
        -1.0
      ],
      [
        "ae",
        -1.0
      ],
      [
        "ĠAssociation",
        -1.0
      ],
      [
        "Ġproblem",
        -1.0
      ],
      [
        "Ġassess",
        -1.0
      ],
      [
        "av",
        -1.0
      ],
      [
        "Ġexc",
        -1.0
      ],
      [
        "Ġnear",
        -1.0
      ],
      [
        "Ġspecific",
        -1.0
      ],
      [
        "Ġwrote",
        -1.0
      ],
      [
        "Ġhave",
        -1.0
      ],
      [
        "ĠâĢĶ",
        -1.0
      ],
      [
        "Ġ194",
        -1.0
      ],
      [
        "Ġbefore",
        -1.0
      ],
      [
        "sure",
        -1.0
      ],
      [
        "ï",
        -1.0
      ],
      [
        "uch",
        -1.0
      ],
      [
        "ief",
        -1.0
      ],
      [
        "Ġpeople",
        -1.0
      ],
      [
        "le",
        -1.0
      ],
      [
        "to",
        -1.0
      ],
      [
        "vi",
        -1.0
      ],
      [
        "Ġlittle",
        -1.0
      ],
      [
        "Ġoccasion",
        -1.0
      ],
      [
        "Ġseen",
        -1.0
      ],
      [
        "Ġfew",
        -1.0
      ],
      [
        "Ġnever",
        -1.0
      ],
      [
        "Ġpa",
        -1.0
      ],
      [
        "ĠW",
        -1.0
      ],
      [
        "Ġrange",
        -1.0
      ],
      [
        "ched",
        -1.0
      ],
      [
        "Ġestablish",
        -1.0
      ],
      [
        "en",
        -1.0
      ],
      [
        "rian",
        -1.0
      ],
      [
        "rel",
        -1.0
      ],
      [
        "Ġother",
        -1.0
      ],
      [
        ".âĢĿ",
        -1.0
      ],
      [
        "ĠJapanese",
        -1.0
      ],
      [
        "No",
        -1.0
      ],
      [
        "Ġgovernment",
        -1.0
      ],
      [
        "Ġanti",
        -1.0
      ],
      [
        "rations",
        -1.0
      ],
      [
        "R",
        -1.0
      ],
      [
        "2",
        -1.0
      ],
      [
        "ried",
        -1.0
      ],
      [
        "rofessor",
        -1.0
      ],
      [
        "Ġdevelop",
        -1.0
      ],
      [
        "Ĩ",
        -1.0
      ],
      [
        "volution",
        -1.0
      ],
      [
        "³",
        -1.0
      ],
      [
        "Ġstor",
        -1.0
      ],
      [
        "ordin",
        -1.0
      ],
      [
        "Ġwh",
        -1.0
      ],
      [
        "Ġorgan",
        -1.0
      ],
      [
        "olution",
        -1.0
      ],
      [
        "Í",
        -1.0
      ],
      [
        "Ġrelationship",
        -1.0
      ],
      [
        "ters",
        -1.0
      ],
      [
        "Ġsk",
        -1.0
      ],
      [
        "ĠPh",
        -1.0
      ],
      [
        "Ġline",
        -1.0
      ],
      [
        "Ġrefer",
        -1.0
      ],
      [
        "Ġvulnera",
        -1.0
      ],
      [
        "Ġho",
        -1.0
      ],
      [
        "Ġcell",
        -1.0
      ],
      [
        "Ġcase",
        -1.0
      ],
      [
        "Ġinst",
        -1.0
      ],
      [
        "Ġm",
        -1.0
      ],
      [
        "Ġcells",
        -1.0
      ],
      [
        "Ġseveral",
        -1.0
      ],
      [
        "Ġbatt",
        -1.0
      ],
      [
        "|",
        -1.0
      ],
      [
        "Ġve",
        -1.0
      ],
      [
        "ŀ",
        -1.0
      ],
      [
        "Ġwant",
        -1.0
      ],
      [
        "med",
        -1.0
      ],
      [
        "Ġless",
        -1.0
      ],
      [
        "Ġtarget",
        -1.0
      ],
      [
        "ĳ",
        -1.0
      ],
      [
        "si",
        -1.0
      ],
      [
        "ization",
        -1.0
      ],
      [
        "Ġlong",
        -1.0
      ],
      [
        "N",
        -1.0
      ],
      [
        "â",
        -1.0
      ],
      [
        "mp",
        -1.0
      ],
      [
        "ici",
        -1.0
      ],
      [
        "Ġturn",
        -1.0
      ],
      [
        "Ġloc",
        -1.0
      ],
      [
        "ran",
        -1.0
      ],
      [
        "Ġimpact",
        -1.0
      ],
      [
        "ival",
        -1.0
      ],
      [
        "ume",
        -1.0
      ],
      [
        "less",
        -1.0
      ],
      [
        "Ġalternative",
        -1.0
      ],
      [
        "Ġtraditional",
        -1.0
      ],
      [
        "Ġfree",
        -1.0
      ],
      [
        "us",
        -1.0
      ],
      [
        "Ġcarbon",
        -1.0
      ],
      [
        "Ġknowledge",
        -1.0
      ],
      [
        "A",
        -1.0
      ],
      [
        "Ġeven",
        -1.0
      ],
      [
        "Ġex",
        -1.0
      ],
      [
        "logy",
        -1.0
      ],
      [
        "Ġespecially",
        -1.0
      ],
      [
        "Ġnetwork",
        -1.0
      ],
      [
        "Ġexpl",
        -1.0
      ],
      [
        "Ú",
        -1.0
      ],
      [
        "S",
        -1.0
      ],
      [
        "[PAD]",
        -1.0
      ],
      [
        "Ġ0",
        -1.0
      ],
      [
        "Ġbuild",
        -1.0
      ],
      [
        "tric",
        -1.0
      ],
      [
        "Ġgood",
        -1.0
      ],
      [
        "nical",
        -1.0
      ],
      [
        "Ġefficie",
        -1.0
      ],
      [
        "and",
        -1.0
      ],
      [
        "ses",
        -1.0
      ],
      [
        "mar",
        -1.0
      ],
      [
        "ower",
        -1.0
      ],
      [
        "Ġreveal",
        -1.0
      ],
      [
        "Ġblood",
        -1.0
      ],
      [
        "ĠTr",
        -1.0
      ],
      [
        "Ġdist",
        -1.0
      ],
      [
        "Ġni",
        -1.0
      ],
      [
        "verse",
        -1.0
      ],
      [
        "Ġcitizen",
        -1.0
      ],
      [
        "Ġused",
        -1.0
      ],
      [
        "Ġnormal",
        -1.0
      ],
      [
        "ality",
        -1.0
      ],
      [
        "ĠPresident",
        -1.0
      ],
      [
        "ĠSt",
        -1.0
      ],
      [
        "ression",
        -1.0
      ],
      [
        "Ġeither",
        -1.0
      ],
      [
        "scrib",
        -1.0
      ],
      [
        "Ġ\"",
        -1.0
      ],
      [
        "Ġthink",
        -1.0
      ],
      [
        "ĠThe",
        -1.0
      ],
      [
        "²",
        -1.0
      ],
      [
        "11",
        -1.0
      ],
      [
        "ris",
        -1.0
      ],
      [
        "Ġsurface",
        -1.0
      ],
      [
        "wi",
        -1.0
      ],
      [
        "ĠA",
        -1.0
      ],
      [
        "Ġlaw",
        -1.0
      ],
      [
        "Ġcannot",
        -1.0
      ],
      [
        "h",
        -1.0
      ],
      [
        "ter",
        -1.0
      ],
      [
        "sse",
        -1.0
      ],
      [
        "Ġfront",
        -1.0
      ],
      [
        "Ġmachine",
        -1.0
      ],
      [
        "ĠâĢľ",
        -1.0
      ],
      [
        "Ġwea",
        -1.0
      ],
      [
        "matic",
        -1.0
      ],
      [
        "·",
        -1.0
      ],
      [
        "Ġremo",
        -1.0
      ],
      [
        "Ġsecurity",
        -1.0
      ],
      [
        "American",
        -1.0
      ],
      [
        "ths",
        -1.0
      ],
      [
        "pt",
        -1.0
      ],
      [
        "Ġfunction",
        -1.0
      ],
      [
        "ĠY",
        -1.0
      ],
      [
        "Ġtext",
        -1.0
      ],
      [
        "ĠScience",
        -1.0
      ],
      [
        "Ġti",
        -1.0
      ],
      [
        "ific",
        -1.0
      ],
      [
        "Ġlower",
        -1.0
      ],
      [
        "kes",
        -1.0
      ],
      [
        "like",
        -1.0
      ],
      [
        "Ġcolle",
        -1.0
      ],
      [
        "Ġdoctor",
        -1.0
      ],
      [
        "ĠNASA",
        -1.0
      ],
      [
        "Because",
        -1.0
      ],
      [
        "Ġbetter",
        -1.0
      ],
      [
        "Ġqui",
        -1.0
      ],
      [
        "ĠBr",
        -1.0
      ],
      [
        "Ġsometimes",
        -1.0
      ],
      [
        "Ġ16",
        -1.0
      ],
      [
        "nda",
        -1.0
      ],
      [
        "tive",
        -1.0
      ],
      [
        "ĠRepublic",
        -1.0
      ],
      [
        "eu",
        -1.0
      ],
      [
        "Ġshould",
        -1.0
      ],
      [
        "Ġapproach",
        -1.0
      ],
      [
        "Ġfu",
        -1.0
      ],
      [
        "ding",
        -1.0
      ],
      [
        "Ġmore",
        -1.0
      ],
      [
        "Ġcol",
        -1.0
      ],
      [
        "Ġevalu",
        -1.0
      ],
      [
        "Ġprocedure",
        -1.0
      ],
      [
        "st",
        -1.0
      ],
      [
        "Ġproject",
        -1.0
      ],
      [
        "lf",
        -1.0
      ],
      [
        "Ġappear",
        -1.0
      ],
      [
        "ĠIs",
        -1.0
      ],
      [
        "Ġsymbol",
        -1.0
      ],
      [
        "ch",
        -1.0
      ],
      [
        "Ġpiece",
        -1.0
      ],
      [
        "Ġsecond",
        -1.0
      ],
      [
        "Ġfall",
        -1.0
      ],
      [
        "ĠCo",
        -1.0
      ],
      [
        "ka",
        -1.0
      ],
      [
        "Ġresearchers",
        -1.0
      ],
      [
        "ĠPri",
        -1.0
      ],
      [
        "Ġgra",
        -1.0
      ],
      [
        "Ġbuilt",
        -1.0
      ],
      [
        "Ġ'",
        -1.0
      ],
      [
        "4",
        -1.0
      ],
      [
        "ea",
        -1.0
      ],
      [
        "Ġchurch",
        -1.0
      ],
      [
        "į",
        -1.0
      ],
      [
        "Ġqu",
        -1.0
      ],
      [
        "j",
        -1.0
      ],
      [
        "Ġimplement",
        -1.0
      ],
      [
        "Ġdevelopment",
        -1.0
      ],
      [
        ".)",
        -1.0
      ],
      [
        "9",
        -1.0
      ],
      [
        "ally",
        -1.0
      ],
      [
        "¢",
        -1.0
      ],
      [
        "ship",
        -1.0
      ],
      [
        "Ġearly",
        -1.0
      ],
      [
        "Ġdoub",
        -1.0
      ],
      [
        "Ġmet",
        -1.0
      ],
      [
        "il",
        -1.0
      ],
      [
        "Ġrather",
        -1.0
      ],
      [
        "Ġcourse",
        -1.0
      ],
      [
        "Ġproblems",
        -1.0
      ],
      [
        "Ġsa",
        -1.0
      ],
      [
        "Ġtissue",
        -1.0
      ],
      [
        "org",
        -1.0
      ],
      [
        ",\"",
        -1.0
      ],
      [
        "±",
        -1.0
      ],
      [
        "Ġplay",
        -1.0
      ],
      [
        "eb",
        -1.0
      ],
      [
        "Ī",
        -1.0
      ],
      [
        "Ġprincip",
        -1.0
      ],
      [
        "Ġcare",
        -1.0
      ],
      [
        "Ġsea",
        -1.0
      ],
      [
        "Ġsens",
        -1.0
      ],
      [
        "Ġlikely",
        -1.0
      ],
      [
        "wa",
        -1.0
      ],
      [
        "b",
        -1.0
      ],
      [
        "Ġidea",
        -1.0
      ],
      [
        "Ġci",
        -1.0
      ],
      [
        "If",
        -1.0
      ],
      [
        "14",
        -1.0
      ],
      [
        "ish",
        -1.0
      ],
      [
        "ness",
        -1.0
      ],
      [
        "Ġconcentr",
        -1.0
      ],
      [
        "rect",
        -1.0
      ],
      [
        "Ġdeci",
        -1.0
      ],
      [
        "Ġ20",
        -1.0
      ],
      [
        "stitution",
        -1.0
      ],
      [
        "Ġfundamental",
        -1.0
      ],
      [
        "ood",
        -1.0
      ],
      [
        "ĠWhen",
        -1.0
      ],
      [
        "eo",
        -1.0
      ],
      [
        "Ĳ",
        -1.0
      ],
      [
        "Ġsmall",
        -1.0
      ],
      [
        "âĢĶ",
        -1.0
      ],
      [
        "P",
        -1.0
      ],
      [
        "Ġwith",
        -1.0
      ],
      [
        "Ġperform",
        -1.0
      ],
      [
        "Ġhi",
        -1.0
      ],
      [
        "se",
        -1.0
      ],
      [
        "Ġachieve",
        -1.0
      ],
      [
        "«",
        -1.0
      ],
      [
        "Ġeffort",
        -1.0
      ],
      [
        "20",
        -1.0
      ],
      [
        "itive",
        -1.0
      ],
      [
        "ual",
        -1.0
      ],
      [
        "Ġ196",
        -1.0
      ],
      [
        "if",
        -1.0
      ],
      [
        "Ġeffects",
        -1.0
      ],
      [
        "Ġcent",
        -1.0
      ],
      [
        "du",
        -1.0
      ],
      [
        "www",
        -1.0
      ],
      [
        "Ġpres",
        -1.0
      ],
      [
        "ur",
        -1.0
      ],
      [
        "scape",
        -1.0
      ],
      [
        "How",
        -1.0
      ],
      [
        "Ļ",
        -1.0
      ],
      [
        "Ġit",
        -1.0
      ],
      [
        "Ġde",
        -1.0
      ],
      [
        "ĠAr",
        -1.0
      ],
      [
        "Ġeasily",
        -1.0
      ],
      [
        "ĠSouth",
        -1.0
      ],
      [
        "l",
        -1.0
      ],
      [
        "Ġ",
        -1.0
      ],
      [
        "Ċ",
        -1.0
      ],
      [
        "Ġj",
        -1.0
      ],
      [
        "Ġlate",
        -1.0
      ],
      [
        "out",
        -1.0
      ],
      [
        "Ġeffective",
        -1.0
      ],
      [
        "Ġsignificant",
        -1.0
      ],
      [
        "ye",
        -1.0
      ],
      [
        "According",
        -1.0
      ],
      [
        "sych",
        -1.0
      ],
      [
        "ean",
        -1.0
      ],
      [
        "ba",
        -1.0
      ],
      [
        "Ġthan",
        -1.0
      ],
      [
        "Ġmany",
        -1.0
      ],
      [
        "ĠGerman",
        -1.0
      ],
      [
        "Ġdid",
        -1.0
      ],
      [
        "ga",
        -1.0
      ],
      [
        "ca",
        -1.0
      ],
      [
        "Ġreport",
        -1.0
      ],
      [
        "Ġarea",
        -1.0
      ],
      [
        "other",
        -1.0
      ],
      [
        "ĠFa",
        -1.0
      ],
      [
        "Ġconcern",
        -1.0
      ],
      [
        "ism",
        -1.0
      ],
      [
        "com",
        -1.0
      ],
      [
        "Ġthese",
        -1.0
      ],
      [
        "ity",
        -1.0
      ],
      [
        "Ģ",
        -1.0
      ],
      [
        "ld",
        -1.0
      ],
      [
        "acy",
        -1.0
      ],
      [
        "Ġcertain",
        -1.0
      ],
      [
        "ended",
        -1.0
      ],
      [
        "ov",
        -1.0
      ],
      [
        "Ġposition",
        -1.0
      ],
      [
        "ĠMe",
        -1.0
      ],
      [
        "able",
        -1.0
      ],
      [
        "Ġme",
        -1.0
      ],
      [
        "Ġnot",
        -1.0
      ],
      [
        "ĠAustralia",
        -1.0
      ],
      [
        "Ġacross",
        -1.0
      ],
      [
        "Ġprogram",
        -1.0
      ],
      [
        "ru",
        -1.0
      ],
      [
        "bl",
        -1.0
      ],
      [
        "Ġsaid",
        -1.0
      ],
      [
        "Ġhigher",
        -1.0
      ],
      [
        "Ľ",
        -1.0
      ],
      [
        "Ġeconomic",
        -1.0
      ],
      [
        "=",
        -1.0
      ],
      [
        "ĠWhat",
        -1.0
      ],
      [
        "east",
        -1.0
      ],
      [
        "Although",
        -1.0
      ],
      [
        "There",
        -1.0
      ],
      [
        "is",
        -1.0
      ],
      [
        "ger",
        -1.0
      ],
      [
        "âĢĵ",
        -1.0
      ],
      [
        "ability",
        -1.0
      ],
      [
        "one",
        -1.0
      ],
      [
        "ĭ",
        -1.0
      ],
      [
        "ĠCongress",
        -1.0
      ],
      [
        "Ġdirect",
        -1.0
      ],
      [
        "Ġl",
        -1.0
      ],
      [
        "Ġprocess",
        -1.0
      ],
      [
        "Ġcalled",
        -1.0
      ],
      [
        "It",
        -1.0
      ],
      [
        "Ġneuro",
        -1.0
      ],
      [
        "Ġcap",
        -1.0
      ],
      [
        "cycl",
        -1.0
      ],
      [
        "Ġwhy",
        -1.0
      ],
      [
        "ob",
        -1.0
      ],
      [
        "eck",
        -1.0
      ],
      [
        "ĠO",
        -1.0
      ],
      [
        "Ġhealth",
        -1.0
      ],
      [
        "âĢľ",
        -1.0
      ],
      [
        "ore",
        -1.0
      ],
      [
        "Ġpaper",
        -1.0
      ],
      [
        "Ġsw",
        -1.0
      ],
      [
        "Ġcommunity",
        -1.0
      ],
      [
        "Ġwords",
        -1.0
      ],
      [
        "Ġprivate",
        -1.0
      ],
      [
        "Ġhospital",
        -1.0
      ],
      [
        "Ġalmost",
        -1.0
      ],
      [
        "Ġimportant",
        -1.0
      ],
      [
        "Ġquickly",
        -1.0
      ],
      [
        "}",
        -1.0
      ],
      [
        "Ġexplo",
        -1.0
      ],
      [
        "Ġtotal",
        -1.0
      ],
      [
        "Ġdemand",
        -1.0
      ],
      [
        "Y",
        -1.0
      ],
      [
        "itude",
        -1.0
      ],
      [
        "Ġtogether",
        -1.0
      ],
      [
        "Ġstudents",
        -1.0
      ],
      [
        "Ġobserv",
        -1.0
      ],
      [
        "as",
        -1.0
      ],
      [
        "ĠWi",
        -1.0
      ],
      [
        "Ġresources",
        -1.0
      ],
      [
        "ĠHealth",
        -1.0
      ],
      [
        "Ġblock",
        -1.0
      ],
      [
        "Ġf",
        -1.0
      ],
      [
        "Ġreason",
        -1.0
      ],
      [
        "Ġassociated",
        -1.0
      ],
      [
        "Ġinvest",
        -1.0
      ],
      [
        "graph",
        -1.0
      ],
      [
        "Ġdown",
        -1.0
      ],
      [
        "rk",
        -1.0
      ],
      [
        "for",
        -1.0
      ],
      [
        "Ġreduce",
        -1.0
      ],
      [
        "Ġrecommend",
        -1.0
      ],
      [
        "Ġmark",
        -1.0
      ],
      [
        "Ġreal",
        -1.0
      ],
      [
        "Ġair",
        -1.0
      ],
      [
        "Ġli",
        -1.0
      ],
      [
        "Ġbr",
        -1.0
      ],
      [
        "ars",
        -1.0
      ],
      [
        "ress",
        -1.0
      ],
      [
        "Ġwhile",
        -1.0
      ],
      [
        "pped",
        -1.0
      ],
      [
        "Õ",
        -1.0
      ],
      [
        "ural",
        -1.0
      ],
      [
        "ĠJu",
        -1.0
      ],
      [
        "í",
        -1.0
      ],
      [
        "ene",
        -1.0
      ],
      [
        "Ġva",
        -1.0
      ],
      [
        "Ġfemale",
        -1.0
      ],
      [
        "ug",
        -1.0
      ],
      [
        "ti",
        -1.0
      ],
      [
        "Ġcountries",
        -1.0
      ],
      [
        "any",
        -1.0
      ],
      [
        "ex",
        -1.0
      ],
      [
        "Ġperhaps",
        -1.0
      ],
      [
        "tent",
        -1.0
      ],
      [
        "´",
        -1.0
      ],
      [
        "Ġst",
        -1.0
      ],
      [
        "Ġal",
        -1.0
      ],
      [
        "ĠV",
        -1.0
      ],
      [
        "ra",
        -1.0
      ],
      [
        "Ġcurrent",
        -1.0
      ],
      [
        "Ġalong",
        -1.0
      ],
      [
        "J",
        -1.0
      ],
      [
        "Ġwork",
        -1.0
      ],
      [
        "tant",
        -1.0
      ],
      [
        "Ġinte",
        -1.0
      ],
      [
        "ult",
        -1.0
      ],
      [
        "Ç",
        -1.0
      ],
      [
        "Ġcould",
        -1.0
      ],
      [
        "ending",
        -1.0
      ],
      [
        "Ġconsu",
        -1.0
      ],
      [
        "Ġconfi",
        -1.0
      ],
      [
        "ere",
        -1.0
      ],
      [
        "rty",
        -1.0
      ],
      [
        "),",
        -1.0
      ],
      [
        "50",
        -1.0
      ],
      [
        "up",
        -1.0
      ],
      [
        "Ġpossible",
        -1.0
      ],
      [
        "na",
        -1.0
      ],
      [
        "Ŀ",
        -1.0
      ],
      [
        "ĠSeptember",
        -1.0
      ],
      [
        "M",
        -1.0
      ],
      [
        "Ġre",
        -1.0
      ],
      [
        "ĠWorld",
        -1.0
      ],
      [
        "Ġthem",
        -1.0
      ],
      [
        "Ġschool",
        -1.0
      ],
      [
        "ash",
        -1.0
      ],
      [
        "Ġau",
        -1.0
      ],
      [
        "Ġadvance",
        -1.0
      ],
      [
        "Ġown",
        -1.0
      ],
      [
        "ium",
        -1.0
      ],
      [
        "Ġki",
        -1.0
      ],
      [
        "Ġwill",
        -1.0
      ],
      [
        "ľ",
        -1.0
      ],
      [
        "posed",
        -1.0
      ],
      [
        "Ġhappen",
        -1.0
      ],
      [
        "Ġeffect",
        -1.0
      ],
      [
        "ĠIndia",
        -1.0
      ],
      [
        "Ġcountry",
        -1.0
      ],
      [
        "Ġann",
        -1.0
      ],
      [
        "Ġradi",
        -1.0
      ],
      [
        "Ġcom",
        -1.0
      ],
      [
        "que",
        -1.0
      ],
      [
        "day",
        -1.0
      ],
      [
        "Ġactually",
        -1.0
      ],
      [
        "rous",
        -1.0
      ],
      [
        "Ġyears",
        -1.0
      ],
      [
        "Ġhundred",
        -1.0
      ],
      [
        "Ġmil",
        -1.0
      ],
      [
        "ĠAfrica",
        -1.0
      ],
      [
        "c",
        -1.0
      ],
      [
        "ically",
        -1.0
      ],
      [
        "Ġvarious",
        -1.0
      ],
      [
        "ind",
        -1.0
      ],
      [
        "Ġsociety",
        -1.0
      ],
      [
        "met",
        -1.0
      ],
      [
        "Ġdata",
        -1.0
      ],
      [
        "rop",
        -1.0
      ],
      [
        "While",
        -1.0
      ],
      [
        "et",
        -1.0
      ],
      [
        "lic",
        -1.0
      ],
      [
        "Ġtra",
        -1.0
      ],
      [
        "bi",
        -1.0
      ],
      [
        "pr",
        -1.0
      ],
      [
        "Ġstill",
        -1.0
      ],
      [
        "Ġarch",
        -1.0
      ],
      [
        "<",
        -1.0
      ],
      [
        "Ġpe",
        -1.0
      ],
      [
        "Ġresult",
        -1.0
      ],
      [
        "Ġlocal",
        -1.0
      ],
      [
        "Ġgive",
        -1.0
      ],
      [
        "Ġ4",
        -1.0
      ],
      [
        "ĥ",
        -1.0
      ],
      [
        "Ġscience",
        -1.0
      ],
      [
        "dministr",
        -1.0
      ],
      [
        "dia",
        -1.0
      ],
      [
        "Ġresearch",
        -1.0
      ],
      [
        "ĠFirst",
        -1.0
      ],
      [
        "Ġchallenge",
        -1.0
      ],
      [
        "es",
        -1.0
      ],
      [
        "Ġ7",
        -1.0
      ],
      [
        "Ġspecial",
        -1.0
      ],
      [
        "ferred",
        -1.0
      ],
      [
        "Ġthey",
        -1.0
      ],
      [
        "ational",
        -1.0
      ],
      [
        "ĠMassachusetts",
        -1.0
      ],
      [
        "Â",
        -1.0
      ],
      [
        "H",
        -1.0
      ],
      [
        "Ġpsycho",
        -1.0
      ],
      [
        "Ġthemselves",
        -1.0
      ],
      [
        "Ġtherefore",
        -1.0
      ],
      [
        "mon",
        -1.0
      ],
      [
        "¸",
        -1.0
      ],
      [
        "ry",
        -1.0
      ],
      [
        "Ġbut",
        -1.0
      ],
      [
        "Ġtw",
        -1.0
      ],
      [
        "Ġforce",
        -1.0
      ],
      [
        "Ġconc",
        -1.0
      ],
      [
        "Ġsl",
        -1.0
      ],
      [
        "eet",
        -1.0
      ],
      [
        "work",
        -1.0
      ],
      [
        "Ġlegislat",
        -1.0
      ],
      [
        "Ġbo",
        -1.0
      ],
      [
        "ĠAll",
        -1.0
      ],
      [
        "Ġdamage",
        -1.0
      ],
      [
        "ges",
        -1.0
      ],
      [
        "Ġcases",
        -1.0
      ],
      [
        "ional",
        -1.0
      ],
      [
        "ĠPe",
        -1.0
      ],
      [
        "est",
        -1.0
      ],
      [
        "ĠThat",
        -1.0
      ],
      [
        "d",
        -1.0
      ],
      [
        "Ġfollow",
        -1.0
      ],
      [
        "Ġdegree",
        -1.0
      ],
      [
        "land",
        -1.0
      ],
      [
        "cing",
        -1.0
      ],
      [
        "Z",
        -1.0
      ],
      [
        "lo",
        -1.0
      ],
      [
        "Ġh",
        -1.0
      ],
      [
        "Ġinclude",
        -1.0
      ],
      [
        "ls",
        -1.0
      ],
      [
        "Ġoffer",
        -1.0
      ],
      [
        "lies",
        -1.0
      ],
      [
        "5",
        -1.0
      ],
      [
        "ct",
        -1.0
      ],
      [
        "all",
        -1.0
      ],
      [
        "ouse",
        -1.0
      ],
      [
        "ĠCenter",
        -1.0
      ],
      [
        "ir",
        -1.0
      ],
      [
        "ĠIn",
        -1.0
      ],
      [
        "Ġprom",
        -1.0
      ],
      [
        "ĠIsrael",
        -1.0
      ],
      [
        "Ġsingle",
        -1.0
      ],
      [
        "Ġits",
        -1.0
      ],
      [
        "Ġmedic",
        -1.0
      ],
      [
        "ther",
        -1.0
      ],
      [
        "igh",
        -1.0
      ],
      [
        "Ġleast",
        -1.0
      ],
      [
        "Ġunder",
        -1.0
      ],
      [
        "Ġnational",
        -1.0
      ],
      [
        "ori",
        -1.0
      ],
      [
        "ification",
        -1.0
      ],
      [
        "ĠVirginia",
        -1.0
      ],
      [
        "Ġmaintain",
        -1.0
      ],
      [
        "Ġserv",
        -1.0
      ],
      [
        "Ġbeen",
        -1.0
      ],
      [
        "ke",
        -1.0
      ],
      [
        "roduc",
        -1.0
      ],
      [
        "Ġpoli",
        -1.0
      ],
      [
        "Ġclaim",
        -1.0
      ],
      [
        "Ġenough",
        -1.0
      ],
      [
        "Ġhas",
        -1.0
      ],
      [
        "ĠMay",
        -1.0
      ],
      [
        "shed",
        -1.0
      ],
      [
        "ility",
        -1.0
      ],
      [
        "Ġcan",
        -1.0
      ],
      [
        "Ġconditions",
        -1.0
      ],
      [
        "ĠI",
        -1.0
      ],
      [
        "Ġ--",
        -1.0
      ],
      [
        "Ø",
        -1.0
      ],
      [
        "br",
        -1.0
      ],
      [
        "iet",
        -1.0
      ],
      [
        "Ġmicro",
        -1.0
      ],
      [
        "+",
        -1.0
      ],
      [
        "Ġenergy",
        -1.0
      ],
      [
        "og",
        -1.0
      ],
      [
        "iv",
        -1.0
      ],
      [
        "nter",
        -1.0
      ],
      [
        "Ġmeet",
        -1.0
      ],
      [
        "Ġtradition",
        -1.0
      ],
      [
        "Ġensure",
        -1.0
      ],
      [
        "Ġmade",
        -1.0
      ],
      [
        "Ġmove",
        -1.0
      ],
      [
        "Ġpara",
        -1.0
      ],
      [
        ":",
        -1.0
      ],
      [
        "Ġare",
        -1.0
      ],
      [
        "z",
        -1.0
      ],
      [
        "Ġsqu",
        -1.0
      ],
      [
        "[MASK]",
        -1.0
      ],
      [
        "Ĭ",
        -1.0
      ],
      [
        "Ġcontrol",
        -1.0
      ],
      [
        "Ġtrans",
        -1.0
      ],
      [
        "Ġass",
        -1.0
      ],
      [
        "Ġsp",
        -1.0
      ],
      [
        "ren",
        -1.0
      ],
      [
        "ope",
        -1.0
      ],
      [
        "Ġaccount",
        -1.0
      ],
      [
        "Ġaround",
        -1.0
      ],
      [
        "Ġpast",
        -1.0
      ],
      [
        "ree",
        -1.0
      ],
      [
        "ua",
        -1.0
      ],
      [
        "Ġno",
        -1.0
      ],
      [
        "Ġle",
        -1.0
      ],
      [
        "Ó",
        -1.0
      ],
      [
        "ķ",
        -1.0
      ],
      [
        "Ġ.",
        -1.0
      ],
      [
        "ows",
        -1.0
      ],
      [
        "Ġencourage",
        -1.0
      ],
      [
        "inal",
        -1.0
      ],
      [
        "Ġne",
        -1.0
      ],
      [
        "Ġbir",
        -1.0
      ],
      [
        "g",
        -1.0
      ],
      [
        "Ġstudy",
        -1.0
      ],
      [
        "Ġdays",
        -1.0
      ],
      [
        "ĠJuly",
        -1.0
      ],
      [
        "Ġta",
        -1.0
      ],
      [
        "Ġhe",
        -1.0
      ],
      [
        "ĠCom",
        -1.0
      ],
      [
        "Ġpotential",
        -1.0
      ],
      [
        "Ġincluding",
        -1.0
      ],
      [
        "Ġweek",
        -1.0
      ],
      [
        "very",
        -1.0
      ],
      [
        "sic",
        -1.0
      ],
      [
        "Ġoften",
        -1.0
      ],
      [
        "ush",
        -1.0
      ],
      [
        "Ġmethod",
        -1.0
      ],
      [
        "ĠInstitute",
        -1.0
      ],
      [
        "Ġthr",
        -1.0
      ],
      [
        "Ġmeasure",
        -1.0
      ],
      [
        "Ġcolo",
        -1.0
      ],
      [
        "Ġsince",
        -1.0
      ],
      [
        "li",
        -1.0
      ],
      [
        "Ġro",
        -1.0
      ],
      [
        "Ġyoung",
        -1.0
      ],
      [
        "arly",
        -1.0
      ],
      [
        "ĠSp",
        -1.0
      ],
      [
        "&",
        -1.0
      ],
      [
        "Ł",
        -1.0
      ],
      [
        "ield",
        -1.0
      ],
      [
        "arch",
        -1.0
      ],
      [
        "rri",
        -1.0
      ],
      [
        "*",
        -1.0
      ],
      [
        "Ġworld",
        -1.0
      ],
      [
        "Ġboth",
        -1.0
      ],
      [
        "Ġalways",
        -1.0
      ],
      [
        "Ġyour",
        -1.0
      ],
      [
        "sis",
        -1.0
      ],
      [
        "Ġchange",
        -1.0
      ],
      [
        "[CLS]",
        -1.0
      ],
      [
        "X",
        -1.0
      ],
      [
        "Ġout",
        -1.0
      ],
      [
        "Ġtoo",
        -1.0
      ],
      [
        "Ġattention",
        -1.0
      ],
      [
        "comp",
        -1.0
      ],
      [
        "Ġuntil",
        -1.0
      ],
      [
        "º",
        -1.0
      ],
      [
        "Ġce",
        -1.0
      ],
      [
        "Ġflu",
        -1.0
      ],
      [
        ";",
        -1.0
      ],
      [
        "tial",
        -1.0
      ],
      [
        "Ġjust",
        -1.0
      ],
      [
        "ĠFor",
        -1.0
      ],
      [
        "Ġproduce",
        -1.0
      ],
      [
        "ized",
        -1.0
      ],
      [
        "Ġco",
        -1.0
      ],
      [
        "Ġtheir",
        -1.0
      ],
      [
        "Ĺ",
        -1.0
      ],
      [
        "gl",
        -1.0
      ],
      [
        "ining",
        -1.0
      ],
      [
        "Ġtreatment",
        -1.0
      ],
      [
        "Ġhere",
        -1.0
      ],
      [
        "ify",
        -1.0
      ],
      [
        "Ġaddress",
        -1.0
      ],
      [
        "Ġthought",
        -1.0
      ],
      [
        "E",
        -1.0
      ],
      [
        "Ġfuture",
        -1.0
      ],
      [
        "Ġscientists",
        -1.0
      ],
      [
        "Ġlimit",
        -1.0
      ],
      [
        "ĠGr",
        -1.0
      ],
      [
        "Ġreach",
        -1.0
      ],
      [
        "Ġbetween",
        -1.0
      ],
      [
        "rd",
        -1.0
      ],
      [
        "Ġagricultur",
        -1.0
      ],
      [
        "Ġmay",
        -1.0
      ],
      [
        "its",
        -1.0
      ],
      [
        "mn",
        -1.0
      ],
      [
        "u",
        -1.0
      ],
      [
        "Ġper",
        -1.0
      ],
      [
        "my",
        -1.0
      ],
      [
        "hr",
        -1.0
      ],
      [
        "Ġan",
        -1.0
      ],
      [
        "Ġecosystem",
        -1.0
      ],
      [
        "ĠFe",
        -1.0
      ],
      [
        "ĠOn",
        -1.0
      ],
      [
        "Ġwho",
        -1.0
      ],
      [
        "Ġstrateg",
        -1.0
      ],
      [
        "Ġmaterial",
        -1.0
      ],
      [
        "Ġabout",
        -1.0
      ],
      [
        "ĠCha",
        -1.0
      ],
      [
        "mm",
        -1.0
      ],
      [
        "ĠX",
        -1.0
      ],
      [
        "ous",
        -1.0
      ],
      [
        "Ĥ",
        -1.0
      ],
      [
        "be",
        -1.0
      ],
      [
        "On",
        -1.0
      ],
      [
        "Ġfollowing",
        -1.0
      ],
      [
        "ĠBa",
        -1.0
      ],
      [
        "Ġorigin",
        -1.0
      ],
      [
        "Ġeas",
        -1.0
      ],
      [
        "lit",
        -1.0
      ],
      [
        "Ġtypical",
        -1.0
      ],
      [
        "-",
        -1.0
      ],
      [
        "Ġarchitect",
        -1.0
      ],
      [
        "Se",
        -1.0
      ],
      [
        "ative",
        -1.0
      ],
      [
        "Ġ30",
        -1.0
      ],
      [
        "it",
        -1.0
      ],
      [
        "Ġbrain",
        -1.0
      ],
      [
        "Ġopportun",
        -1.0
      ],
      [
        "man",
        -1.0
      ],
      [
        "min",
        -1.0
      ],
      [
        "Ġspace",
        -1.0
      ],
      [
        "Ġpolicy",
        -1.0
      ],
      [
        "Ġany",
        -1.0
      ],
      [
        "ence",
        -1.0
      ],
      [
        "Ġamong",
        -1.0
      ],
      [
        "Ġchemical",
        -1.0
      ],
      [
        "ibility",
        -1.0
      ],
      [
        "Ġspe",
        -1.0
      ],
      [
        "bly",
        -1.0
      ],
      [
        "Ġtake",
        -1.0
      ],
      [
        "Ġinvestiga",
        -1.0
      ],
      [
        "®",
        -1.0
      ],
      [
        "Ġtaken",
        -1.0
      ],
      [
        "ace",
        -1.0
      ],
      [
        "Ġcomponent",
        -1.0
      ],
      [
        "tic",
        -1.0
      ],
      [
        "Ġra",
        -1.0
      ],
      [
        "_",
        -1.0
      ],
      [
        "Ġga",
        -1.0
      ],
      [
        "Ġmain",
        -1.0
      ],
      [
        "Ġcar",
        -1.0
      ],
      [
        "Ġu",
        -1.0
      ],
      [
        "30",
        -1.0
      ],
      [
        "ĺ",
        -1.0
      ],
      [
        "age",
        -1.0
      ],
      [
        "Ġatmospher",
        -1.0
      ],
      [
        "ª",
        -1.0
      ],
      [
        "ĠInternational",
        -1.0
      ],
      [
        "Ġrec",
        -1.0
      ],
      [
        "ĠSchool",
        -1.0
      ],
      [
        "ĠAmerica",
        -1.0
      ],
      [
        "B",
        -1.0
      ],
      [
        "ach",
        -1.0
      ],
      [
        "Th",
        -1.0
      ],
      [
        "ĠDavid",
        -1.0
      ],
      [
        "Ġsubject",
        -1.0
      ],
      [
        "Ġsuccess",
        -1.0
      ],
      [
        "our",
        -1.0
      ],
      [
        "¿",
        -1.0
      ],
      [
        "ments",
        -1.0
      ],
      [
        "Q",
        -1.0
      ],
      [
        "Ġdet",
        -1.0
      ],
      [
        "ĠR",
        -1.0
      ],
      [
        "F",
        -1.0
      ],
      [
        "ui",
        -1.0
      ],
      [
        "ption",
        -1.0
      ],
      [
        "G",
        -1.0
      ],
      [
        "line",
        -1.0
      ],
      [
        "Ġtype",
        -1.0
      ],
      [
        "Ġafter",
        -1.0
      ],
      [
        "q",
        -1.0
      ],
      [
        "ox",
        -1.0
      ],
      [
        "Ġsun",
        -1.0
      ],
      [
        "ange",
        -1.0
      ],
      [
        "atic",
        -1.0
      ],
      [
        "know",
        -1.0
      ],
      [
        "Ġur",
        -1.0
      ],
      [
        "parent",
        -1.0
      ],
      [
        "ak",
        -1.0
      ],
      [
        "ĠCatholic",
        -1.0
      ],
      [
        "Ġthousand",
        -1.0
      ],
      [
        "Ġsto",
        -1.0
      ],
      [
        "Ġstandard",
        -1.0
      ],
      [
        "Ġfil",
        -1.0
      ],
      [
        "mic",
        -1.0
      ],
      [
        "ĠD",
        -1.0
      ],
      [
        "rated",
        -1.0
      ],
      [
        "?",
        -1.0
      ],
      [
        "Ġri",
        -1.0
      ],
      [
        "sions",
        -1.0
      ],
      [
        "Ġeconomy",
        -1.0
      ],
      [
        "ã",
        -1.0
      ],
      [
        "ĠAfter",
        -1.0
      ],
      [
        "Ġhard",
        -1.0
      ],
      [
        "ĠWe",
        -1.0
      ],
      [
        "Ġhaving",
        -1.0
      ],
      [
        "ddle",
        -1.0
      ],
      [
        "oe",
        -1.0
      ],
      [
        "Ġanother",
        -1.0
      ],
      [
        "Ġextreme",
        -1.0
      ],
      [
        "Ġmajor",
        -1.0
      ],
      [
        "¨",
        -1.0
      ],
      [
        "Ġsee",
        -1.0
      ],
      [
        "Ġemerge",
        -1.0
      ],
      [
        "Ġreg",
        -1.0
      ],
      [
        "Ġviol",
        -1.0
      ],
      [
        "oad",
        -1.0
      ],
      [
        "ney",
        -1.0
      ],
      [
        "way",
        -1.0
      ],
      [
        "Ġput",
        -1.0
      ],
      [
        "ont",
        -1.0
      ],
      [
        "ĠBy",
        -1.0
      ],
      [
        "Ġpublic",
        -1.0
      ],
      [
        "ĠKa",
        -1.0
      ],
      [
        "Ġcompanies",
        -1.0
      ],
      [
        "ĠZ",
        -1.0
      ],
      [
        "ret",
        -1.0
      ],
      [
        "Ġcircu",
        -1.0
      ],
      [
        "Ġab",
        -1.0
      ],
      [
        "Ġelectr",
        -1.0
      ],
      [
        "Ġrespect",
        -1.0
      ],
      [
        "als",
        -1.0
      ],
      [
        "Ġshe",
        -1.0
      ],
      [
        "ject",
        -1.0
      ],
      [
        "á",
        -1.0
      ],
      [
        "Ġtalk",
        -1.0
      ],
      [
        "Ġsc",
        -1.0
      ],
      [
        "Ġlength",
        -1.0
      ],
      [
        "Ġlo",
        -1.0
      ],
      [
        "Ġhow",
        -1.0
      ],
      [
        "over",
        -1.0
      ],
      [
        "cks",
        -1.0
      ],
      [
        "ies",
        -1.0
      ],
      [
        "Ġfeel",
        -1.0
      ],
      [
        "ĠRa",
        -1.0
      ],
      [
        "ĠEnvironment",
        -1.0
      ],
      [
        "Ġexample",
        -1.0
      ],
      [
        "Ġeducation",
        -1.0
      ],
      [
        "[",
        -1.0
      ],
      [
        "Ġcha",
        -1.0
      ],
      [
        "âĢĿ",
        -1.0
      ],
      [
        "Ġmy",
        -1.0
      ],
      [
        "à",
        -1.0
      ],
      [
        "Ġthrough",
        -1.0
      ],
      [
        "¦",
        -1.0
      ],
      [
        "ĠPa",
        -1.0
      ],
      [
        "NA",
        -1.0
      ],
      [
        "Ġ17",
        -1.0
      ],
      [
        "Ġdifficult",
        -1.0
      ],
      [
        "Ġrun",
        -1.0
      ],
      [
        "Ġpolitical",
        -1.0
      ],
      [
        "Ġsize",
        -1.0
      ],
      [
        "ator",
        -1.0
      ],
      [
        "ĠIf",
        -1.0
      ],
      [
        "ĠThese",
        -1.0
      ],
      [
        "Ġbeing",
        -1.0
      ],
      [
        "pri",
        -1.0
      ],
      [
        "Ġseparate",
        -1.0
      ],
      [
        "ĠN",
        -1.0
      ],
      [
        "Ġ$",
        -1.0
      ],
      [
        "ist",
        -1.0
      ],
      [
        "ĠWith",
        -1.0
      ],
      [
        "Ġbeginning",
        -1.0
      ],
      [
        "Ġsur",
        -1.0
      ],
      [
        "Ġby",
        -1.0
      ],
      [
        "ĠEngland",
        -1.0
      ],
      [
        "Ġpercent",
        -1.0
      ],
      [
        "an",
        -1.0
      ],
      [
        "Ġperson",
        -1.0
      ],
      [
        "lc",
        -1.0
      ],
      [
        "ĠT",
        -1.0
      ],
      [
        "Ġcampaign",
        -1.0
      ],
      [
        "ĠAg",
        -1.0
      ],
      [
        "che",
        -1.0
      ],
      [
        "Ġflo",
        -1.0
      ],
      [
        "str",
        -1.0
      ],
      [
        "rts",
        -1.0
      ],
      [
        "\\",
        -1.0
      ],
      [
        "Ġsome",
        -1.0
      ],
      [
        "Ġentire",
        -1.0
      ],
      [
        "Ġhydro",
        -1.0
      ],
      [
        "Ġget",
        -1.0
      ],
      [
        "t",
        -1.0
      ],
      [
        "Ġproduction",
        -1.0
      ],
      [
        "Ġ15",
        -1.0
      ],
      [
        "let",
        -1.0
      ],
      [
        "Ġpower",
        -1.0
      ],
      [
        "Ġtop",
        -1.0
      ],
      [
        "Ġmultiple",
        -1.0
      ],
      [
        "Ġet",
        -1.0
      ],
      [
        "edi",
        -1.0
      ],
      [
        "ĠISBN",
        -1.0
      ],
      [
        "Ġemp",
        -1.0
      ],
      [
        "ities",
        -1.0
      ],
      [
        "É",
        -1.0
      ],
      [
        "ĠB",
        -1.0
      ],
      [
        "Ġof",
        -1.0
      ],
      [
        "Ġhad",
        -1.0
      ],
      [
        "...",
        -1.0
      ],
      [
        "round",
        -1.0
      ],
      [
        "Ġphoto",
        -1.0
      ],
      [
        "Ġsimply",
        -1.0
      ],
      [
        "Ġbacteria",
        -1.0
      ],
      [
        "Ġmean",
        -1.0
      ],
      [
        "Ġwater",
        -1.0
      ],
      [
        "Ġdestroy",
        -1.0
      ],
      [
        "¾",
        -1.0
      ],
