{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 440,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 838,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 855,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1935,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1989,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2048,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "No",
        -1.0
      ],
      [
        "ĠSo",
        -1.0
      ],
      [
        "the",
        -1.0
      ],
      [
        "Ġavoid",
        -1.0
      ],
      [
        "Ġma",
        -1.0
      ],
      [
        "'t",
        -1.0
      ],
      [
        "ability",
        -1.0
      ],
      [
        "v",
        -1.0
      ],
      [
        "Ġlong",
        -1.0
      ],
      [
        "ĠStr",
        -1.0
      ],
      [
        "Ġteach",
        -1.0
      ],
      [
        "al",
        -1.0
      ],
      [
        "Ġki",
        -1.0
      ],
      [
        "Ġmake",
        -1.0
      ],
      [
        "Ġevalu",
        -1.0
      ],
      [
        "Ġsubs",
        -1.0
      ],
      [
        "Ġappropriate",
        -1.0
      ],
      [
        "Ġold",
        -1.0
      ],
      [
        "Ġbuild",
        -1.0
      ],
      [
        "ops",
        -1.0
      ],
      [
        "'s",
        -1.0
      ],
      [
        "ĠFo",
        -1.0
      ],
      [
        "Ġlearn",
        -1.0
      ],
      [
        "ĠL",
        -1.0
      ],
      [
        "ĠChurch",
        -1.0
      ],
      [
        "Ġfore",
        -1.0
      ],
      [
        "Ġexc",
        -1.0
      ],
      [
        "Ġfamilies",
        -1.0
      ],
      [
        "nding",
        -1.0
      ],
      [
        "gl",
        -1.0
      ],
      [
        "bb",
        -1.0
      ],
      [
        "Ġdisa",
        -1.0
      ],
      [
        "6",
        -1.0
      ],
      [
        "Ġcountries",
        -1.0
      ],
      [
        "ĠF",
        -1.0
      ],
      [
        "alt",
        -1.0
      ],
      [
        "hr",
        -1.0
      ],
      [
        "Ġup",
        -1.0
      ],
      [
        "Ġkeep",
        -1.0
      ],
      [
        "tive",
        -1.0
      ],
      [
        "Ġcircu",
        -1.0
      ],
      [
        "Ġlarge",
        -1.0
      ],
      [
        "Ġgroup",
        -1.0
      ],
      [
        "Ġdiscover",
        -1.0
      ],
      [
        "Ġcontain",
        -1.0
      ],
      [
        "Ġpass",
        -1.0
      ],
      [
        "Ġrem",
        -1.0
      ],
      [
        "Ġcommunity",
        -1.0
      ],
      [
        "Ġdata",
        -1.0
      ],
      [
        "Ġtogether",
        -1.0
      ],
      [
        "0",
        -1.0
      ],
      [
        "Ġexplo",
        -1.0
      ],
      [
        "ĠQu",
        -1.0
      ],
      [
        "Ġ17",
        -1.0
      ],
      [
        "Ġbegan",
        -1.0
      ],
      [
        "Ġsuffer",
        -1.0
      ],
      [
        "Ġgas",
        -1.0
      ],
      [
        "lla",
        -1.0
      ],
      [
        "Ġassi",
        -1.0
      ],
      [
        "light",
        -1.0
      ],
      [
        "Ġquestion",
        -1.0
      ],
      [
        "uth",
        -1.0
      ],
      [
        "Ġse",
        -1.0
      ],
      [
        "ians",
        -1.0
      ],
      [
        "et",
        -1.0
      ],
      [
        "Ġmodern",
        -1.0
      ],
      [
        "qua",
        -1.0
      ],
      [
        "Ġreduce",
        -1.0
      ],
      [
        "Ġlocal",
        -1.0
      ],
      [
        "dy",
        -1.0
      ],
      [
        "ital",
        -1.0
      ],
      [
        "ler",
        -1.0
      ],
      [
        "Ġdevice",
        -1.0
      ],
      [
        "ence",
        -1.0
      ],
      [
        "Ġbuilt",
        -1.0
      ],
      [
        "ope",
        -1.0
      ],
      [
        "Ġfree",
        -1.0
      ],
      [
        "Ġ10",
        -1.0
      ],
      [
        "Ĵ",
        -1.0
      ],
      [
        "bly",
        -1.0
      ],
      [
        "Ġnorth",
        -1.0
      ],
      [
        "Ġproduc",
        -1.0
      ],
      [
        "Ġset",
        -1.0
      ],
      [
        "Ġla",
        -1.0
      ],
      [
        "ated",
        -1.0
      ],
      [
        "Ġlimit",
        -1.0
      ],
      [
        "ĠJapanese",
        -1.0
      ],
      [
        "tional",
        -1.0
      ],
      [
        "¸",
        -1.0
      ],
      [
        "Ġrapid",
        -1.0
      ],
      [
        "ĠHIV",
        -1.0
      ],
      [
        "Ġgood",
        -1.0
      ],
      [
        "Ġprivate",
        -1.0
      ],
      [
        "Ġz",
        -1.0
      ],
      [
        "nter",
        -1.0
      ],
      [
        "un",
        -1.0
      ],
      [
        "chn",
        -1.0
      ],
      [
        "ĠBu",
        -1.0
      ],
      [
        "ĠJohn",
        -1.0
      ],
      [
        "Ġpossible",
        -1.0
      ],
      [
        "in",
        -1.0
      ],
      [
        "Ġexample",
        -1.0
      ],
      [
        "Ġlife",
        -1.0
      ],
      [
        "Ġprofess",
        -1.0
      ],
      [
        "Ġsign",
        -1.0
      ],
      [
        "Ġwebsite",
        -1.0
      ],
      [
        "Ġusually",
        -1.0
      ],
      [
        "Ġorgan",
        -1.0
      ],
      [
        "ct",
        -1.0
      ],
      [
        "Ġcountry",
        -1.0
      ],
      [
        "Ġcl",
        -1.0
      ],
      [
        "ther",
        -1.0
      ],
      [
        "Ġpast",
        -1.0
      ],
      [
        "Ġmil",
        -1.0
      ],
      [
        "pli",
        -1.0
      ],
      [
        "Ġactivity",
        -1.0
      ],
      [
        "ives",
        -1.0
      ],
      [
        "ide",
        -1.0
      ],
      [
        "Ġfa",
        -1.0
      ],
      [
        "ER",
        -1.0
      ],
      [
        "ne",
        -1.0
      ],
      [
        "$",
        -1.0
      ],
      [
        "Ġform",
        -1.0
      ],
      [
        "Ġtherefore",
        -1.0
      ],
      [
        "Ġsub",
        -1.0
      ],
      [
        "Ù",
        -1.0
      ],
      [
        "ference",
        -1.0
      ],
      [
        "Ġtreat",
        -1.0
      ],
      [
        "Ġadult",
        -1.0
      ],
      [
        "Ġsociety",
        -1.0
      ],
      [
        "Ġdist",
        -1.0
      ],
      [
        "Ġreturn",
        -1.0
      ],
      [
        "Ë",
        -1.0
      ],
      [
        "ĠEarth",
        -1.0
      ],
      [
        "Ġnumber",
        -1.0
      ],
      [
        "Ġsw",
        -1.0
      ],
      [
        "),",
        -1.0
      ],
      [
        "sting",
        -1.0
      ],
      [
        "ĠH",
        -1.0
      ],
      [
        "æ",
        -1.0
      ],
      [
        "Ġmen",
        -1.0
      ],
      [
        "You",
        -1.0
      ],
      [
        "ĠHa",
        -1.0
      ],
      [
        "cing",
        -1.0
      ],
      [
        "ĠEx",
        -1.0
      ],
      [
        "Ġcancer",
        -1.0
      ],
      [
        "ering",
        -1.0
      ],
      [
        "le",
        -1.0
      ],
      [
        "Ġec",
        -1.0
      ],
      [
        "V",
        -1.0
      ],
      [
        "Ġimportant",
        -1.0
      ],
      [
        "Y",
        -1.0
      ],
      [
        "Ġless",
        -1.0
      ],
      [
        "ĠWorld",
        -1.0
      ],
      [
        "ì",
        -1.0
      ],
      [
        "Ġof",
        -1.0
      ],
      [
        "Ġ12",
        -1.0
      ],
      [
        "ĠY",
        -1.0
      ],
      [
        "Ġstart",
        -1.0
      ],
      [
        "Ġpopulation",
        -1.0
      ],
      [
        "olog",
        -1.0
      ],
      [
        "Ġmembers",
        -1.0
      ],
      [
        "D",
        -1.0
      ],
      [
        "ĠDevelopment",
        -1.0
      ],
      [
        "pic",
        -1.0
      ],
      [
        "ared",
        -1.0
      ],
      [
        "Ġremain",
        -1.0
      ],
      [
        "Ġ'",
        -1.0
      ],
      [
        "Ġthese",
        -1.0
      ],
      [
        "Ġagricultur",
        -1.0
      ],
      [
        "fa",
        -1.0
      ],
      [
        "=",
        -1.0
      ],
      [
        "ĠHe",
        -1.0
      ],
      [
        "amp",
        -1.0
      ],
      [
        "St",
        -1.0
      ],
      [
        "Ġge",
        -1.0
      ],
      [
        "Ġquickly",
        -1.0
      ],
      [
        "Ġdays",
        -1.0
      ],
      [
        "Ġkey",
        -1.0
      ],
      [
        "Ġprocedure",
        -1.0
      ],
      [
        "Ġneed",
        -1.0
      ],
      [
        "There",
        -1.0
      ],
      [
        "Because",
        -1.0
      ],
      [
        "Ġpost",
        -1.0
      ],
      [
        "İ",
        -1.0
      ],
      [
        "Ġconnec",
        -1.0
      ],
      [
        "Ġregion",
        -1.0
      ],
      [
        "ks",
        -1.0
      ],
      [
        "Ġconditions",
        -1.0
      ],
      [
        "Î",
        -1.0
      ],
      [
        "Ġopinion",
        -1.0
      ],
      [
        "Ġwhere",
        -1.0
      ],
      [
        ".âĢĿ",
        -1.0
      ],
      [
        "10",
        -1.0
      ],
      [
        "Ġaut",
        -1.0
      ],
      [
        "Ġkind",
        -1.0
      ],
      [
        "%",
        -1.0
      ],
      [
        "Ġprincip",
        -1.0
      ],
      [
        "Ġsup",
        -1.0
      ],
      [
        "Ċ",
        -1.0
      ],
      [
        "or",
        -1.0
      ],
      [
        "Ġho",
        -1.0
      ],
      [
        "Ġst",
        -1.0
      ],
      [
        "Ġdirect",
        -1.0
      ],
      [
        "Ġexperiment",
        -1.0
      ],
      [
        "Ġhard",
        -1.0
      ],
      [
        "Ġcurrent",
        -1.0
      ],
      [
        "Ġlow",
        -1.0
      ],
      [
        "ance",
        -1.0
      ],
      [
        "ibe",
        -1.0
      ],
      [
        "Ġaffect",
        -1.0
      ],
      [
        "Ġschool",
        -1.0
      ],
      [
        "Ġtechn",
        -1.0
      ],
      [
        "Ġsuggest",
        -1.0
      ],
      [
        "Ġthreat",
        -1.0
      ],
      [
        "Ġonly",
        -1.0
      ],
      [
        "Ġpro",
        -1.0
      ],
      [
        "Ġcame",
        -1.0
      ],
      [
        "Ġlanguage",
        -1.0
      ],
      [
        "000",
        -1.0
      ],
      [
        "ds",
        -1.0
      ],
      [
        "ced",
        -1.0
      ],
      [
        "lle",
        -1.0
      ],
      [
        "Ö",
        -1.0
      ],
      [
        "um",
        -1.0
      ],
      [
        "¥",
        -1.0
      ],
      [
        "less",
        -1.0
      ],
      [
        "Ġupon",
        -1.0
      ],
      [
        "¾",
        -1.0
      ],
      [
        "Ġpresent",
        -1.0
      ],
      [
        "Ġwhat",
        -1.0
      ],
      [
        "Ġreason",
        -1.0
      ],
      [
        "ĠRes",
        -1.0
      ],
      [
        "Ġmodel",
        -1.0
      ],
      [
        "_",
        -1.0
      ],
      [
        "Ġbr",
        -1.0
      ],
      [
        "§",
        -1.0
      ],
      [
        "ĠHi",
        -1.0
      ],
      [
        "Ġyears",
        -1.0
      ],
      [
        "Ġmed",
        -1.0
      ],
      [
        "Ġmuch",
        -1.0
      ],
      [
        "form",
        -1.0
      ],
      [
        "ĠIndia",
        -1.0
      ],
      [
        "Ġpsycho",
        -1.0
      ],
      [
        "Ġher",
        -1.0
      ],
      [
        "Ġal",
        -1.0
      ],
      [
        "Ġsaid",
        -1.0
      ],
      [
        "Ġelectro",
        -1.0
      ],
      [
        "fl",
        -1.0
      ],
      [
        "cha",
        -1.0
      ],
      [
        "Ġstructure",
        -1.0
      ],
      [
        "Ġind",
        -1.0
      ],
      [
        "ctions",
        -1.0
      ],
      [
        "Ġhave",
        -1.0
      ],
      [
        "O",
        -1.0
      ],
      [
        "ist",
        -1.0
      ],
      [
        "Ġreal",
        -1.0
      ],
      [
        "Ġlaw",
        -1.0
      ],
      [
        "Ġpower",
        -1.0
      ],
      [
        "ĠCounty",
        -1.0
      ],
      [
        "4",
        -1.0
      ],
      [
        "now",
        -1.0
      ],
      [
        "ŀ",
        -1.0
      ],
      [
        "til",
        -1.0
      ],
      [
        "ĠW",
        -1.0
      ],
      [
        "Ġexp",
        -1.0
      ],
      [
        "Ġwor",
        -1.0
      ],
      [
        "ain",
        -1.0
      ],
      [
        "work",
        -1.0
      ],
      [
        "Ġsymptoms",
        -1.0
      ],
      [
        "Ġmolecu",
        -1.0
      ],
      [
        "d",
        -1.0
      ],
      [
        "Ġthe",
        -1.0
      ],
      [
        "Ġalways",
        -1.0
      ],
      [
        "ĠAt",
        -1.0
      ],
      [
        "Ġcu",
        -1.0
      ],
      [
        "ĠAmerican",
        -1.0
      ],
      [
        "ions",
        -1.0
      ],
      [
        "ving",
        -1.0
      ],
      [
        "´",
        -1.0
      ],
      [
        "Ġfive",
        -1.0
      ],
      [
        "Ġcho",
        -1.0
      ],
      [
        "Ġlearning",
        -1.0
      ],
      [
        "If",
        -1.0
      ],
      [
        "ĠComp",
        -1.0
      ],
      [
        "oy",
        -1.0
      ],
      [
        "Ġindepend",
        -1.0
      ],
      [
        "ĠUn",
        -1.0
      ],
      [
        "ith",
        -1.0
      ],
      [
        "ĠDecember",
        -1.0
      ],
      [
        "Ġopera",
        -1.0
      ],
      [
        "Ġcause",
        -1.0
      ],
      [
        "www",
        -1.0
      ],
      [
        "):",
        -1.0
      ],
      [
        "Ġdemand",
        -1.0
      ],
      [
        "ug",
        -1.0
      ],
      [
        "ior",
        -1.0
      ],
      [
        "Ġtreatment",
        -1.0
      ],
      [
        "Ġcourse",
        -1.0
      ],
      [
        "ich",
        -1.0
      ],
      [
        "Ġareas",
        -1.0
      ],
      [
        "ant",
        -1.0
      ],
      [
        "Ġequ",
        -1.0
      ],
      [
        "×",
        -1.0
      ],
      [
        "Ġestablish",
        -1.0
      ],
      [
        "low",
        -1.0
      ],
      [
        "Ġpa",
        -1.0
      ],
      [
        "Ġsupport",
        -1.0
      ],
      [
        "Ġfeel",
        -1.0
      ],
      [
        "H",
        -1.0
      ],
      [
        "Ġterr",
        -1.0
      ],
      [
        "Ġcelebr",
        -1.0
      ],
      [
        "ants",
        -1.0
      ],
      [
        "Ġabove",
        -1.0
      ],
      [
        "Ġvery",
        -1.0
      ],
      [
        "ĠFor",
        -1.0
      ],
      [
        "orm",
        -1.0
      ],
      [
        "Ġrun",
        -1.0
      ],
      [
        "Ġrad",
        -1.0
      ],
      [
        "Ġdetail",
        -1.0
      ],
      [
        "We",
        -1.0
      ],
      [
        "ĠPre",
        -1.0
      ],
      [
        "ps",
        -1.0
      ],
      [
        "ĠNe",
        -1.0
      ],
      [
        "Ġsleep",
        -1.0
      ],
      [
        "Ļ",
        -1.0
      ],
      [
        "Ġsometimes",
        -1.0
      ],
      [
        "Ġpur",
        -1.0
      ],
      [
        "¡",
        -1.0
      ],
      [
        "Ġfar",
        -1.0
      ],
      [
        "ri",
        -1.0
      ],
      [
        "tle",
        -1.0
      ],
      [
        "ĠU",
        -1.0
      ],
      [
        "echnolog",
        -1.0
      ],
      [
        "ces",
        -1.0
      ],
      [
        "Ġnot",
        -1.0
      ],
      [
        "Ġclaim",
        -1.0
      ],
      [
        "qui",
        -1.0
      ],
      [
        "Ġlea",
        -1.0
      ],
      [
        "Ġpractice",
        -1.0
      ],
      [
        "ones",
        -1.0
      ],
      [
        "Ġquite",
        -1.0
      ],
      [
        "Ġyour",
        -1.0
      ],
      [
        "Ġexplain",
        -1.0
      ],
      [
        "Ġpu",
        -1.0
      ],
      [
        "ĠUnion",
        -1.0
      ],
      [
        "Ġchurch",
        -1.0
      ],
      [
        "Ġvariety",
        -1.0
      ],
      [
        "É",
        -1.0
      ],
      [
        "Ġclimate",
        -1.0
      ],
      [
        "ĠMassachusetts",
        -1.0
      ],
      [
        "Ġent",
        -1.0
      ],
      [
        "ĠThey",
        -1.0
      ],
      [
        "Ġmovement",
        -1.0
      ],
      [
        "Ġknow",
        -1.0
      ],
      [
        "ho",
        -1.0
      ],
      [
        "Ġget",
        -1.0
      ],
      [
        "p",
        -1.0
      ],
      [
        "Ġun",
        -1.0
      ],
      [
        "com",
        -1.0
      ],
      [
        "¶",
        -1.0
      ],
      [
        "ĠISBN",
        -1.0
      ],
      [
        "Ġplant",
        -1.0
      ],
      [
        "ended",
        -1.0
      ],
      [
        "Ġcontrol",
        -1.0
      ],
      [
        "Ġanti",
        -1.0
      ],
      [
        "ĠCl",
        -1.0
      ],
      [
        "lt",
        -1.0
      ],
      [
        "rus",
        -1.0
      ],
      [
        "Ġlook",
        -1.0
      ],
      [
        "ĠSchool",
        -1.0
      ],
      [
        "Ġtheory",
        -1.0
      ],
      [
        "ctive",
        -1.0
      ],
      [
        "con",
        -1.0
      ],
      [
        "ling",
        -1.0
      ],
      [
        "Ġna",
        -1.0
      ],
      [
        "st",
        -1.0
      ],
      [
        "ace",
        -1.0
      ],
      [
        "ju",
        -1.0
      ],
      [
        "µ",
        -1.0
      ],
      [
        "ĠFl",
        -1.0
      ],
      [
        "Ġman",
        -1.0
      ],
      [
        "ķ",
        -1.0
      ],
      [
        "Ġtake",
        -1.0
      ],
      [
        "Ġpublic",
        -1.0
      ],
      [
        "Â",
        -1.0
      ],
      [
        "Ġcompanies",
        -1.0
      ],
      [
        "Ġsignificant",
        -1.0
      ],
      [
        "Ġhealth",
        -1.0
      ],
      [
        "ly",
        -1.0
      ],
      [
        "Ġfuture",
        -1.0
      ],
      [
        "Ġdid",
        -1.0
      ],
      [
        "Ġassess",
        -1.0
      ],
      [
        "ories",
        -1.0
      ],
      [
        "Ġimprove",
        -1.0
      ],
      [
        "ster",
        -1.0
      ],
      [
        "Ġro",
        -1.0
      ],
      [
        "Ġrel",
        -1.0
      ],
      [
        "Ġhalf",
        -1.0
      ],
      [
        "ĠInstitute",
        -1.0
      ],
      [
        "lu",
        -1.0
      ],
      [
        "Ġcr",
        -1.0
      ],
      [
        "Ġjournal",
        -1.0
      ],
      [
        "ĠâĢĵ",
        -1.0
      ],
      [
        "Ġel",
        -1.0
      ],
      [
        "Ġconfi",
        -1.0
      ],
      [
        "Ġ194",
        -1.0
      ],
      [
        "ows",
        -1.0
      ],
      [
        "Ġfederal",
        -1.0
      ],
      [
        "ies",
        -1.0
      ],
      [
        "ĠWe",
        -1.0
      ],
      [
        "are",
        -1.0
      ],
      [
        "&",
        -1.0
      ],
      [
        "ĠDa",
        -1.0
      ],
      [
        "7",
        -1.0
      ],
      [
        "Ł",
        -1.0
      ],
      [
        "ľ",
        -1.0
      ],
      [
        "ium",
        -1.0
      ],
      [
        "ek",
        -1.0
      ],
      [
        "Ġproblem",
        -1.0
      ],
      [
        "ë",
        -1.0
      ],
      [
        "Ġfirst",
        -1.0
      ],
      [
        "Ġtype",
        -1.0
      ],
      [
        "Ġeffort",
        -1.0
      ],
      [
        "Ġclass",
        -1.0
      ],
      [
        "Ġpart",
        -1.0
      ],
      [
        "Ġcre",
        -1.0
      ],
      [
        "ver",
        -1.0
      ],
      [
        "ow",
        -1.0
      ],
      [
        "s",
        -1.0
      ],
      [
        ",",
        -1.0
      ],
      [
        "<",
        -1.0
      ],
      [
        "old",
        -1.0
      ],
      [
        "Ġfu",
        -1.0
      ],
      [
        "Ġsays",
        -1.0
      ],
      [
        "Ġfull",
        -1.0
      ],
      [
        "ĠAm",
        -1.0
      ],
      [
        "ids",
        -1.0
      ],
      [
        "Ġactually",
        -1.0
      ],
      [
        "Th",
        -1.0
      ],
      [
        "[MASK]",
        -1.0
      ],
      [
        "Ġiniti",
        -1.0
      ],
      [
        "term",
        -1.0
      ],
      [
        "a",
        -1.0
      ],
      [
        "ĠAmerica",
        -1.0
      ],
      [
        "th",
        -1.0
      ],
      [
        "rr",
        -1.0
      ],
      [
        "vision",
        -1.0
      ],
      [
        "tter",
        -1.0
      ],
      [
        "à",
        -1.0
      ],
      [
        "ĠV",
        -1.0
      ],
      [
        "Ġdue",
        -1.0
      ],
      [
        "tual",
        -1.0
      ],
      [
        "Ġpracti",
        -1.0
      ],
      [
        "Ġillustr",
        -1.0
      ],
      [
        "ĠThat",
        -1.0
      ],
      [
        "ense",
        -1.0
      ],
      [
        "Ġchildren",
        -1.0
      ],
      [
        "Ġhuman",
        -1.0
      ],
      [
        "ished",
        -1.0
      ],
      [
        "Ġcom",
        -1.0
      ],
      [
        "G",
        -1.0
      ],
      [
        "sis",
        -1.0
      ],
      [
        "R",
        -1.0
      ],
      [
        "ization",
        -1.0
      ],
      [
        "ĠSe",
        -1.0
      ],
      [
        "Ġmanagement",
        -1.0
      ],
      [
        "Ġimp",
        -1.0
      ],
      [
        "Ġcalled",
        -1.0
      ],
      [
        "Ġsun",
        -1.0
      ],
      [
        "Ġappear",
        -1.0
      ],
      [
        "Ó",
        -1.0
      ],
      [
        "Ġthings",
        -1.0
      ],
      [
        "Ġadd",
        -1.0
      ],
      [
        "ur",
        -1.0
      ],
      [
        "mu",
        -1.0
      ],
      [
        "ox",
        -1.0
      ],
      [
        "ences",
        -1.0
      ],
      [
        "Ġsmall",
        -1.0
      ],
      [
        "so",
        -1.0
      ],
      [
        "Ġnecessary",
        -1.0
      ],
      [
        "Ġwater",
        -1.0
      ],
      [
        "uring",
        -1.0
      ],
      [
        "Ġapproach",
        -1.0
      ],
      [
        "ĠCr",
        -1.0
      ],
      [
        "ĠCanad",
        -1.0
      ],
      [
        "Ġdamage",
        -1.0
      ],
      [
        "y",
        -1.0
      ],
      [
        "Ġothers",
        -1.0
      ],
      [
        "ĠM",
        -1.0
      ],
      [
        "mal",
        -1.0
      ],
      [
        "ĠLondon",
        -1.0
      ],
      [
        "Ġ[",
        -1.0
      ],
      [
        "Ĺ",
        -1.0
      ],
      [
        "Ġbased",
        -1.0
      ],
      [
        "and",
        -1.0
      ],
      [
        "Ġknown",
        -1.0
      ],
      [
        "Ġret",
        -1.0
      ],
      [
        "Ġreport",
        -1.0
      ],
      [
        "Ġbeyond",
        -1.0
      ],
      [
        "thing",
        -1.0
      ],
      [
        "Ġmain",
        -1.0
      ],
      [
        "Ġespecially",
        -1.0
      ],
      [
        "Ġea",
        -1.0
      ],
      [
        "Ġscientific",
        -1.0
      ],
      [
        "rds",
        -1.0
      ],
      [
        "cle",
        -1.0
      ],
      [
        "ã",
        -1.0
      ],
      [
        "âĢĵ",
        -1.0
      ],
      [
        "ments",
        -1.0
      ],
      [
        "Ġamong",
        -1.0
      ],
      [
        "Ġwith",
        -1.0
      ],
      [
        "Ġearlier",
        -1.0
      ],
      [
        "Ġl",
        -1.0
      ],
      [
        "Ġ20",
        -1.0
      ],
      [
        "ĠX",
        -1.0
      ],
      [
        "da",
        -1.0
      ],
      [
        "sych",
        -1.0
      ],
      [
        "ĠSouth",
        -1.0
      ],
      [
        "Ġpatient",
        -1.0
      ],
      [
        "Ġbi",
        -1.0
      ],
      [
        "U",
        -1.0
      ],
      [
        "sion",
        -1.0
      ],
      [
        "Ġsurv",
        -1.0
      ],
      [
        "nt",
        -1.0
      ],
      [
        "Ġhundred",
        -1.0
      ],
      [
        "ination",
        -1.0
      ],
      [
        "Ġri",
        -1.0
      ],
      [
        "el",
        -1.0
      ],
      [
        "ĠMississippi",
        -1.0
      ],
      [
        "Ġinstru",
        -1.0
      ],
      [
        "Ġne",
        -1.0
      ],
      [
        "Ġ199",
        -1.0
      ],
      [
        "Ġaccording",
        -1.0
      ],
      [
        "sted",
        -1.0
      ],
      [
        "American",
        -1.0
      ],
      [
        "Ġspecies",
        -1.0
      ],
      [
        "come",
        -1.0
      ],
      [
        "gin",
        -1.0
      ],
      [
        "Ġservice",
        -1.0
      ],
      [
        "Ġits",
        -1.0
      ],
      [
        "Ġproblems",
        -1.0
      ],
      [
        "Ø",
        -1.0
      ],
      [
        "Ġworks",
        -1.0
      ],
      [
        "Ġle",
        -1.0
      ],
      [
        "rge",
        -1.0
      ],
      [
        "Ġrisk",
        -1.0
      ],
      [
        "Ġpeople",
        -1.0
      ],
      [
        "Ġseen",
        -1.0
      ],
      [
        "+",
        -1.0
      ],
      [
        "Ú",
        -1.0
      ],
      [
        "ight",
        -1.0
      ],
      [
        "ĠOr",
        -1.0
      ],
      [
        ">",
        -1.0
      ],
      [
        "Ġresources",
        -1.0
      ],
      [
        "Ġ|",
        -1.0
      ],
      [
        "Ġanother",
        -1.0
      ],
      [
        "Ġcult",
        -1.0
      ],
      [
        "Ġtop",
        -1.0
      ],
      [
        "Ġpolitical",
        -1.0
      ],
      [
        "á",
        -1.0
      ],
      [
        "ian",
        -1.0
      ],
      [
        "ita",
        -1.0
      ],
      [
        "Ġusing",
        -1.0
      ],
      [
        "if",
        -1.0
      ],
      [
        "Ġdoub",
        -1.0
      ],
      [
        "Ġrule",
        -1.0
      ],
      [
        "z",
        -1.0
      ],
      [
        "ī",
        -1.0
      ],
      [
        "act",
        -1.0
      ],
      [
        "ank",
        -1.0
      ],
      [
        "Ġrange",
        -1.0
      ],
      [
        "So",
        -1.0
      ],
      [
        "C",
        -1.0
      ],
      [
        "Ġresults",
        -1.0
      ],
      [
        "Ġsqu",
        -1.0
      ],
      [
        "Ġto",
        -1.0
      ],
      [
        "org",
        -1.0
      ],
      [
        "Ħ",
        -1.0
      ],
      [
        "Ġprovide",
        -1.0
      ],
      [
        "Ġensure",
        -1.0
      ],
      [
        "Ġfamiliar",
        -1.0
      ],
      [
        "Ġ196",
        -1.0
      ],
      [
        "Ĭ",
        -1.0
      ],
      [
        "ģ",
        -1.0
      ],
      [
        "ustr",
        -1.0
      ],
      [
        "Ġexpe",
        -1.0
      ],
      [
        "Ġmu",
        -1.0
      ],
      [
        "ult",
        -1.0
      ],
      [
        "self",
        -1.0
      ],
      [
        "Ġpercent",
        -1.0
      ],
      [
        "ĠOctober",
        -1.0
      ],
      [
        "Ġbecame",
        -1.0
      ],
      [
        "ws",
        -1.0
      ],
      [
        "Re",
        -1.0
      ],
      [
        "®",
        -1.0
      ],
      [
        "mber",
        -1.0
      ],
      [
        "Ġoper",
        -1.0
      ],
      [
        "Ġprimary",
        -1.0
      ],
      [
        "Ġbio",
        -1.0
      ],
      [
        "able",
        -1.0
      ],
      [
        "Ġlitera",
        -1.0
      ],
      [
        "Ġmethod",
        -1.0
      ],
      [
        "Ġatmosphe",
        -1.0
      ],
      [
        "ĠThere",
        -1.0
      ],
      [
        "ĠAl",
        -1.0
      ],
      [
        "Ġidea",
        -1.0
      ],
      [
        "ind",
        -1.0
      ],
      [
        "Ġinter",
        -1.0
      ],
      [
        "Ġshe",
        -1.0
      ],
      [
        "aking",
        -1.0
      ],
      [
        "Ġsto",
        -1.0
      ],
      [
        "Ĳ",
        -1.0
      ],
      [
        "pe",
        -1.0
      ],
      [
        "Ġcli",
        -1.0
      ],
      [
        "Ġname",
        -1.0
      ],
      [
        "Ġthink",
        -1.0
      ],
      [
        "Ġf",
        -1.0
      ],
      [
        "Ġsystem",
        -1.0
      ],
      [
        "Ġscience",
        -1.0
      ],
      [
        "Ġdivi",
        -1.0
      ],
      [
        "Ġre",
        -1.0
      ],
      [
        "ational",
        -1.0
      ],
      [
        "ĠAs",
        -1.0
      ],
      [
        "Ġgo",
        -1.0
      ],
      [
        "Ġthem",
        -1.0
      ],
      [
        "Ġhistor",
        -1.0
      ],
      [
        "14",
        -1.0
      ],
      [
        "Ġbut",
        -1.0
      ],
      [
        "Ġgl",
        -1.0
      ],
      [
        "±",
        -1.0
      ],
      [
        "Ġland",
        -1.0
      ],
      [
        "ĠChrist",
        -1.0
      ],
      [
        "Ġsurround",
        -1.0
      ],
      [
        "Ġcomplete",
        -1.0
      ],
      [
        "Ġinclude",
        -1.0
      ],
      [
        ",\"",
        -1.0
      ],
      [
        "Ġhistory",
        -1.0
      ],
      [
        "Ġmedical",
        -1.0
      ],
      [
        "Ġneeds",
        -1.0
      ],
      [
        "Ġnu",
        -1.0
      ],
      [
        "acy",
        -1.0
      ],
      [
        "ª",
        -1.0
      ],
      [
        "est",
        -1.0
      ],
      [
        "ase",
        -1.0
      ],
      [
        "To",
        -1.0
      ],
      [
        "Ġbo",
        -1.0
      ],
      [
        "Ġwithout",
        -1.0
      ],
      [
        "Ġconnect",
        -1.0
      ],
      [
        "Ġalternative",
        -1.0
      ],
      [
        "Ġgrow",
        -1.0
      ],
      [
        "ibrary",
        -1.0
      ],
      [
        "Ķ",
        -1.0
      ],
      [
        "ry",
        -1.0
      ],
      [
        "Ġevent",
        -1.0
      ],
      [
        "Ġprepar",
        -1.0
      ],
      [
        "ting",
        -1.0
      ],
      [
        "way",
        -1.0
      ],
      [
        "Ï",
        -1.0
      ],
      [
        "Ġchemical",
        -1.0
      ],
      [
        "ra",
        -1.0
      ],
      [
        "Ġnow",
        -1.0
      ],
      [
        "Ġtraditional",
        -1.0
      ],
      [
        "nor",
        -1.0
      ],
      [
        "Ġele",
        -1.0
      ],
      [
        "mit",
        -1.0
      ],
      [
        "pression",
        -1.0
      ],
      [
        "Ġproduce",
        -1.0
      ],
      [
        "oli",
        -1.0
      ],
      [
        "vid",
        -1.0
      ],
      [
        "Ġwere",
        -1.0
      ],
      [
        "des",
        -1.0
      ],
      [
        "Ġbetter",
        -1.0
      ],
      [
        "9",
        -1.0
      ],
      [
        "Ġparticular",
        -1.0
      ],
      [
        "°",
        -1.0
      ],
      [
        "urs",
        -1.0
      ],
      [
        "Ġarticle",
        -1.0
      ],
      [
        "re",
        -1.0
      ],
      [
        "ĠOffice",
        -1.0
      ],
      [
        "Ġfl",
        -1.0
      ],
      [
        "Ġmany",
        -1.0
      ],
      [
        "Ġthemselves",
        -1.0
      ],
      [
        "rth",
        -1.0
      ],
      [
        "ique",
        -1.0
      ],
      [
        "eth",
        -1.0
      ],
      [
        "Ġposition",
        -1.0
      ],
      [
        "Ġvo",
        -1.0
      ],
      [
        "Ġview",
        -1.0
      ],
      [
        "ob",
        -1.0
      ],
      [
        "ĠEnglish",
        -1.0
      ],
      [
        "Ġ5",
        -1.0
      ],
      [
        "Ġdeath",
        -1.0
      ],
      [
        "Ġnext",
        -1.0
      ],
      [
        "h",
        -1.0
      ],
      [
        "Ü",
        -1.0
      ],
      [
        "Ġbasic",
        -1.0
      ],
      [
        "Ġ$",
        -1.0
      ],
      [
        "://",
        -1.0
      ],
      [
        "gra",
        -1.0
      ],
      [
        "Ġcross",
        -1.0
      ],
      [
        "Ġnear",
        -1.0
      ],
      [
        "Ġ--",
        -1.0
      ],
      [
        "Ġfollow",
        -1.0
      ],
      [
        "Ġvalue",
        -1.0
      ],
      [
        "l",
        -1.0
      ],
      [
        "ally",
        -1.0
      ],
      [
        "Ġchallenge",
        -1.0
      ],
      [
        "ĠNew",
        -1.0
      ],
      [
        "||",
        -1.0
      ],
      [
        "ired",
        -1.0
      ],
      [
        "NA",
        -1.0
      ],
      [
        "ash",
        -1.0
      ],
      [
        ")",
        -1.0
      ],
      [
        "ll",
        -1.0
      ],
      [
        "Û",
        -1.0
      ],
      [
        "Ġstr",
        -1.0
      ],
      [
        "Ġresp",
        -1.0
      ],
      [
        "Ġduring",
        -1.0
      ],
      [
        "ino",
        -1.0
      ],
      [
        "ĠEv",
        -1.0
      ],
      [
        "M",
        -1.0
      ],
      [
        "ky",
        -1.0
      ],
      [
        "í",
        -1.0
      ],
      [
        "ĠJanuary",
        -1.0
      ],
      [
        "Ġboth",
        -1.0
      ],
      [
        "F",
        -1.0
      ],
      [
        "ð",
        -1.0
      ],
      [
        "lan",
        -1.0
      ],
      [
        "Ġdoes",
        -1.0
      ],
      [
        "ĠSt",
        -1.0
      ],
      [
        "Ġessential",
        -1.0
      ],
      [
        "Ġinto",
        -1.0
      ],
      [
        "ĠBut",
        -1.0
      ],
      [
        "²",
        -1.0
      ],
      [
        "Ġan",
        -1.0
      ],
      [
        "12",
        -1.0
      ],
      [
        "Ġable",
        -1.0
      ],
      [
        "vers",
        -1.0
      ],
      [
        "ice",
        -1.0
      ],
      [
        "b",
        -1.0
      ],
      [
        "ı",
        -1.0
      ],
      [
        "Se",
        -1.0
      ],
      [
        "Ġglobal",
        -1.0
      ],
      [
        "we",
        -1.0
      ],
      [
        "Ġor",
        -1.0
      ],
      [
        "ĠRetrieved",
        -1.0
      ],
      [
        "Ġoften",
        -1.0
      ],
      [
        "gs",
        -1.0
      ],
      [
        "½",
        -1.0
      ],
      [
        "5",
        -1.0
      ],
      [
        "aly",
        -1.0
      ],
      [
        "ĠBe",
        -1.0
      ],
      [
        "¢",
        -1.0
      ],
      [
        ".",
        -1.0
      ],
      [
        "Ġconcentr",
        -1.0
      ],
      [
        "Ġproperty",
        -1.0
      ],
      [
        "J",
        -1.0
      ],
      [
        "In",
        -1.0
      ],
      [
        "Ġbacteria",
        -1.0
      ],
      [
        "Ġevidence",
        -1.0
      ],
      [
        "mor",
        -1.0
      ],
      [
        "ĠFr",
        -1.0
      ],
      [
        "Ġgroups",
        -1.0
      ],
      [
        "Ġbur",
        -1.0
      ],
      [
        "hat",
        -1.0
      ],
      [
        "Ġsome",
        -1.0
      ],
      [
        "Ġelect",
        -1.0
      ],
      [
        "r",
        -1.0
      ],
      [
        "Ġfin",
        -1.0
      ],
      [
        "Ġread",
        -1.0
      ],
      [
        "ĠChi",
        -1.0
      ],
      [
        "Ġsca",
        -1.0
      ],
      [
        "Ġprevious",
        -1.0
      ],
      [
        "ê",
        -1.0
      ],
      [
        "ec",
        -1.0
      ],
      [
        "Ġagainst",
        -1.0
      ],
      [
        "ĠZ",
        -1.0
      ],
      [
        "Ġemp",
        -1.0
      ],
      [
        "«",
        -1.0
      ],
      [
        "Ġresearchers",
        -1.0
      ],
      [
        "ean",
        -1.0
      ],
      [
        "Ġconduct",
        -1.0
      ],
      [
        "Ġfamily",
        -1.0
      ],
      [
        "Ġcertain",
        -1.0
      ],
      [
        "ĠCon",
        -1.0
      ],
      [
        "Ġunder",
        -1.0
      ],
      [
        "Ġthough",
        -1.0
      ],
      [
        "ev",
        -1.0
      ],
      [
        "17",
        -1.0
      ],
      [
        "Ġright",
        -1.0
      ],
      [
        "Ġstudent",
        -1.0
      ],
      [
        "ches",
        -1.0
      ],
      [
        "ĠAn",
        -1.0
      ],
      [
        "ged",
        -1.0
      ],
      [
        "ĠDr",
        -1.0
      ],
      [
        "ves",
        -1.0
      ],
      [
        "ĠEn",
        -1.0
      ],
      [
        "È",
        -1.0
      ],
      [
        "j",
        -1.0
      ],
      [
        "zing",
        -1.0
      ],
      [
        "rse",
        -1.0
      ],
      [
        "Ġhu",
        -1.0
      ],
      [
        "Ġwork",
        -1.0
      ],
      [
        "ĠGovernment",
        -1.0
      ],
      [
        "ĠNovember",
        -1.0
      ],
      [
        "Ġmeans",
        -1.0
      ],
      [
        "iver",
        -1.0
      ],
      [
        "...",
        -1.0
      ],
      [
        "Ġclear",
        -1.0
      ],
      [
        "}",
        -1.0
      ],
      [
        "wh",
        -1.0
      ],
      [
        "i",
        -1.0
      ],
      [
        "logical",
        -1.0
      ],
      [
        "Ġeach",
        -1.0
      ],
      [
        "\".",
        -1.0
      ],
      [
        "ines",
        -1.0
      ],
      [
        "Ġcentury",
        -1.0
      ],
      [
        "ition",
        -1.0
      ],
      [
        "Ġbusiness",
        -1.0
      ],
      [
        "00",
        -1.0
      ],
      [
        "As",
        -1.0
      ],
      [
        "kes",
        -1.0
      ],
      [
        "Ġwhether",
        -1.0
      ],
      [
        "ĠâĢĶ",
        -1.0
      ],
      [
        "ļ",
        -1.0
      ],
      [
        "Ġmeet",
        -1.0
      ],
      [
        "ĠHo",
        -1.0
      ],
      [
        "ness",
        -1.0
      ],
      [
        "Ġdifferent",
        -1.0
      ],
      [
        "Ġviol",
        -1.0
      ],
      [
        "\"",
        -1.0
      ],
      [
        "Ġpurpose",
        -1.0
      ],
      [
        "ation",
        -1.0
      ],
      [
        "Ġinterpret",
        -1.0
      ],
      [
        "Ġconsu",
        -1.0
      ],
      [
        "Ġpre",
        -1.0
      ],
      [
        "Ġcharacter",
        -1.0
      ],
      [
        "[PAD]",
        -1.0
      ],
      [
        "Ġsens",
        -1.0
      ],
      [
        "Ġmight",
        -1.0
      ],
      [
        "ars",
        -1.0
      ],
      [
        "Ġam",
        -1.0
      ],
      [
        "sc",
        -1.0
      ],
      [
        "Ġlast",
        -1.0
      ],
      [
        "Ġco",
        -1.0
      ],
      [
        "fore",
        -1.0
      ],
      [
        "k",
        -1.0
      ],
      [
        "Ġsomething",
        -1.0
      ],
      [
        "uc",
        -1.0
      ],
      [
        "griculture",
        -1.0
      ],
      [
        "Ġoutside",
        -1.0
      ],
      [
        "lic",
        -1.0
      ],
      [
        "Ġleg",
        -1.0
      ],
      [
        "any",
        -1.0
      ],
      [
        "[UNK]",
        -1.0
      ],
      [
        "Ġwords",
        -1.0
      ],
      [
        "round",
        -1.0
      ],
      [
        "Ġmy",
        -1.0
      ],
      [
        "tly",
        -1.0
      ],
      [
        "ĠI",
        -1.0
      ],
      [
        "Ġ&",
        -1.0
      ],
      [
        "ances",
        -1.0
      ],
      [
        "ts",
        -1.0
      ],
      [
        "Ġlevels",
        -1.0
      ],
      [
        "Æ",
        -1.0
      ],
      [
        "sions",
        -1.0
      ],
      [
        "Ġstrong",
        -1.0
      ],
      [
        "ĠAfter",
        -1.0
      ],
      [
        "Ġdiscuss",
        -1.0
      ],
      [
        "Ġsoft",
        -1.0
      ],
      [
        "Ġprevent",
        -1.0
      ],
      [
        "ik",
        -1.0
      ],
      [
        "ize",
        -1.0
      ],
      [
        "How",
        -1.0
      ],
      [
        "ti",
        -1.0
      ],
      [
        "Ġcri",
        -1.0
      ],
      [
        "ĠBl",
        -1.0
      ],
      [
        "Ġalong",
        -1.0
      ],
      [
        "16",
        -1.0
      ],
      [
        "ĠWhen",
        -1.0
      ],
      [
        "Ġwomen",
        -1.0
      ],
      [
        "Ġsn",
        -1.0
      ],
      [
        "Ġbelieve",
        -1.0
      ],
      [
        "ils",
        -1.0
      ],
      [
        "Ġregula",
        -1.0
      ],
      [
        "Ġattention",
        -1.0
      ],
      [
        "ountain",
        -1.0
      ],
      [
        "ived",
        -1.0
      ],
      [
        "by",
        -1.0
      ],
      [
        "X",
        -1.0
      ],
      [
        "Ġconsist",
        -1.0
      ],
      [
        "ĠA",
        -1.0
      ],
      [
        "ĠBa",
        -1.0
      ],
      [
        "rd",
        -1.0
      ],
      [
        "âĢĶ",
        -1.0
      ],
      [
        "nel",
        -1.0
      ],
      [
        "ta",
        -1.0
      ],
      [
        "Ġimplement",
        -1.0
      ],
      [
        "onic",
        -1.0
      ],
      [
        "ĠAnd",
        -1.0
      ],
      [
        "N",
        -1.0
      ],
      [
        "Ġeffective",
        -1.0
      ],
      [
        "Ġperiod",
        -1.0
      ],
      [
        "Ġused",
        -1.0
      ],
      [
        "une",
        -1.0
      ],
      [
        "Ġconsider",
        -1.0
      ],
      [
        "Ġdegree",
        -1.0
      ],
      [
        "Ġdisp",
        -1.0
      ],
      [
        "Ġagain",
        -1.0
      ],
      [
        "ĠLe",
        -1.0
      ],
      [
        "Ġobserv",
        -1.0
      ],
      [
        "Ġtoday",
        -1.0
      ],
      [
        "eld",
        -1.0
      ],
      [
        "ĠUniversity",
        -1.0
      ],
      [
        "ĠGerman",
        -1.0
      ],
      [
        "Ġnon",
        -1.0
      ],
      [
        "met",
        -1.0
      ],
      [
        "ga",
        -1.0
      ],
      [
        "ention",
        -1.0
      ],
      [
        "Ġleft",
        -1.0
      ],
      [
        "fficient",
        -1.0
      ],
      [
        "|",
        -1.0
      ],
      [
        "ĠJ",
        -1.0
      ],
      [
        "Ġstudies",
        -1.0
      ],
      [
        "Ġu",
        -1.0
      ],
      [
        "Ġminutes",
        -1.0
      ],
      [
        ",âĢĿ",
        -1.0
      ],
      [
        "Ġmarket",
        -1.0
      ],
      [
        "Ġcare",
        -1.0
      ],
      [
        "Ġextreme",
        -1.0
      ],
      [
        "Ġfeature",
        -1.0
      ],
      [
        "ĠResearch",
        -1.0
      ],
      [
        "g",
        -1.0
      ],
      [
        "volution",
        -1.0
      ],
      [
        "Ò",
        -1.0
      ],
      [
        "ate",
        -1.0
      ],
      [
        "tract",
        -1.0
      ],
      [
        "aining",
        -1.0
      ],
      [
        "mp",
        -1.0
      ],
      [
        "Ġblock",
        -1.0
      ],
      [
        "zi",
        -1.0
      ],
      [
        "Ġparticipa",
        -1.0
      ],
      [
        "gu",
        -1.0
      ],
      [
        "ĠTi",
        -1.0
      ],
      [
        "`",
        -1.0
      ],
      [
        "ĠIn",
        -1.0
      ],
      [
        "ĠWhat",
        -1.0
      ],
      [
        "nfortunately",
        -1.0
      ],
      [
        "rv",
        -1.0
      ],
      [
        "Ġmade",
        -1.0
      ],
      [
        "ĠWest",
        -1.0
      ],
      [
        "ping",
        -1.0
      ],
      [
        "Ġplace",
        -1.0
      ],
      [
        "Ġ6",
        -1.0
      ],
      [
        "bl",
        -1.0
      ],
      [
        "3",
        -1.0
      ],
      [
        "Ġp",
        -1.0
      ],
      [
        "ĠAfrica",
        -1.0
      ],
      [
        "led",
        -1.0
      ],
      [
        "Ġtrans",
        -1.0
      ],
      [
        "nts",
        -1.0
      ],
      [
        "Ġfruit",
        -1.0
      ],
      [
        "Ġmachine",
        -1.0
      ],
      [
        "shed",
        -1.0
      ],
      [
        "ough",
        -1.0
      ],
      [
        "stitut",
        -1.0
      ],
      [
        "Ġsoftware",
        -1.0
      ],
      [
        "ĠSome",
        -1.0
      ],
      [
        "ĠIf",
        -1.0
      ],
      [
        "Ġthi",
        -1.0
      ],
      [
        "se",
        -1.0
      ],
      [
        "Ġwar",
        -1.0
      ],
      [
        "lar",
        -1.0
      ],
      [
        "Ġevery",
        -1.0
      ],
      [
        "Ġand",
        -1.0
      ],
      [
        "Ġpatients",
        -1.0
      ],
      [
        "ĠYork",
        -1.0
      ],
      [
        "Ġdon",
        -1.0
      ],
      [
        "ĠTh",
        -1.0
      ],
      [
        "âĢĻ",
        -1.0
      ],
      [
        "ferred",
        -1.0
      ],
      [
        "Ġrelationship",
        -1.0
      ],
      [
        "Ġnuclear",
        -1.0
      ],
      [
        "hibit",
        -1.0
      ],
      [
        "Ġ14",
        -1.0
      ],
      [
        "Ġhe",
        -1.0
      ],
      [
        "Ġuni",
        -1.0
      ],
      [
        "ĠOn",
        -1.0
      ],
      [
        "Ġthen",
        -1.0
      ],
      [
        "ze",
        -1.0
      ],
      [
        "K",
        -1.0
      ],
      [
        "ations",
        -1.0
      ],
      [
        "Ġavailable",
        -1.0
      ],
      [
        "vel",
        -1.0
      ],
      [
        "Ġclo",
        -1.0
      ],
      [
        "Ġ1",
        -1.0
      ],
      [
        "ĠOne",
        -1.0
      ],
      [
        "Ġwhy",
        -1.0
      ],
      [
        "į",
        -1.0
      ],
      [
        "Ġsubject",
        -1.0
      ],
      [
        "nted",
        -1.0
      ],
      [
        "our",
        -1.0
      ],
      [
        "know",
        -1.0
      ],
      [
        "ĠMay",
        -1.0
      ],
      [
        "Ġalthough",
        -1.0
      ],
      [
        "Ġcity",
        -1.0
      ],
      [
        "ĠAll",
        -1.0
      ],
      [
        "ically",
        -1.0
      ],
      [
        "row",
        -1.0
      ],
      [
        "Ġ\"",
        -1.0
      ],
      [
        "Ġphilosoph",
        -1.0
      ],
      [
        "¯",
        -1.0
      ],
      [
        "ging",
        -1.0
      ],
      [
        "Ġap",
        -1.0
      ],
      [
        "Ġreligious",
        -1.0
      ],
      [
        "tu",
        -1.0
      ],
      [
        "Ġoff",
        -1.0
      ],
      [
        "Ġrights",
        -1.0
      ],
      [
        "ea",
        -1.0
      ],
      [
        "gency",
        -1.0
      ],
      [
        "ĠAustralia",
        -1.0
      ],
      [
        "oint",
        -1.0
      ],
      [
        "Ġconv",
        -1.0
      ],
      [
        "Ġeither",
        -1.0
      ],
      [
        "Ġthere",
        -1.0
      ],
      [
        "ĠTr",
        -1.0
      ],
      [
        "Ġcap",
        -1.0
      ],
      [
        "Ġafter",
        -1.0
      ],
      [
        "ĠWith",
        -1.0
      ],
      [
        "Ġscientists",
        -1.0
      ],
      [
        "Ġci",
        -1.0
      ],
      [
        "Ġauthor",
        -1.0
      ],
      [
        "Ġsuccess",
        -1.0
      ],
      [
        "Ġdepend",
        -1.0
      ],
      [
        "Ġaddress",
        -1.0
      ],
      [
        "ĠO",
        -1.0
      ],
      [
        "ped",
        -1.0
      ],
      [
        "Ġcent",
        -1.0
      ],
      [
        "15",
        -1.0
      ],
      [
        "Ġcomp",
        -1.0
      ],
      [
        ":",
        -1.0
      ],
      [
        "Ġenergy",
