{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 16378,
      "content": "UNKtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16379,
      "content": "EOStokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16380,
      "content": "PADtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16381,
      "content": "CLStokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16382,
      "content": "SEPtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16383,
      "content": "MASKtokenbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "Ġmonastery",
        -1.0
      ],
      [
        "Ġdesires",
        -1.0
      ],
      [
        "powered",
        -1.0
      ],
      [
        "ification",
        -1.0
      ],
      [
        "Ġmeasure",
        -1.0
      ],
      [
        "war",
        -1.0
      ],
      [
        "Ġsort",
        -1.0
      ],
      [
        "Ġcrisis",
        -1.0
      ],
      [
        "Ġadvice",
        -1.0
      ],
      [
        "ceptive",
        -1.0
      ],
      [
        "Fo",
        -1.0
      ],
      [
        "Ġgenerate",
        -1.0
      ],
      [
        "Ġessentially",
        -1.0
      ],
      [
        "ĠFebruary",
        -1.0
      ],
      [
        "ĠGray",
        -1.0
      ],
      [
        "Fr",
        -1.0
      ],
      [
        "Ġbatteries",
        -1.0
      ],
      [
        "Ġobvious",
        -1.0
      ],
      [
        "ĠMoscow",
        -1.0
      ],
      [
        "ĠForeign",
        -1.0
      ],
      [
        "Ġpenalty",
        -1.0
      ],
      [
        "Ġconform",
        -1.0
      ],
      [
        "bell",
        -1.0
      ],
      [
        "ĠJohann",
        -1.0
      ],
      [
        "Ġaccompanying",
        -1.0
      ],
      [
        "Ġmaking",
        -1.0
      ],
      [
        "Ġcosts",
        -1.0
      ],
      [
        "elling",
        -1.0
      ],
      [
        "ord",
        -1.0
      ],
      [
        "IV",
        -1.0
      ],
      [
        "79",
        -1.0
      ],
      [
        "Ġrear",
        -1.0
      ],
      [
        "Ġleague",
        -1.0
      ],
      [
        "Ġbass",
        -1.0
      ],
      [
        "ims",
        -1.0
      ],
      [
        "Ġaperture",
        -1.0
      ],
      [
        "serving",
        -1.0
      ],
      [
        "rai",
        -1.0
      ],
      [
        "ĠDan",
        -1.0
      ],
      [
        "xt",
        -1.0
      ],
      [
        "uters",
        -1.0
      ],
      [
        "Ġdiff",
        -1.0
      ],
      [
        "ĠIN",
        -1.0
      ],
      [
        "ĠDar",
        -1.0
      ],
      [
        "Ġavailability",
        -1.0
      ],
      [
        "Ġwages",
        -1.0
      ],
      [
        "Ġtiny",
        -1.0
      ],
      [
        "ĠTom",
        -1.0
      ],
      [
        "Ġcross",
        -1.0
      ],
      [
        "Ġstrips",
        -1.0
      ],
      [
        "Ġaccessible",
        -1.0
      ],
      [
        "Ġborders",
        -1.0
      ],
      [
        "ĠEth",
        -1.0
      ],
      [
        "gle",
        -1.0
      ],
      [
        "Last",
        -1.0
      ],
      [
        "formed",
        -1.0
      ],
      [
        "Ġmoon",
        -1.0
      ],
      [
        "ĠAre",
        -1.0
      ],
      [
        "ating",
        -1.0
      ],
      [
        "Ġchecked",
        -1.0
      ],
      [
        "Ġideology",
        -1.0
      ],
      [
        "Ġsensitivity",
        -1.0
      ],
      [
        "Ġ1925",
        -1.0
      ],
      [
        "ĠPopular",
        -1.0
      ],
      [
        "Ġwarned",
        -1.0
      ],
      [
        "IA",
        -1.0
      ],
      [
        "Ġmanagement",
        -1.0
      ],
      [
        "ĠZone",
        -1.0
      ],
      [
        "ĠGroup",
        -1.0
      ],
      [
        "Ġpsych",
        -1.0
      ],
      [
        "correct",
        -1.0
      ],
      [
        "Ġimagine",
        -1.0
      ],
      [
        "Ġensu",
        -1.0
      ],
      [
        "Ġterm",
        -1.0
      ],
      [
        "Ġanaly",
        -1.0
      ],
      [
        "hibition",
        -1.0
      ],
      [
        "Yet",
        -1.0
      ],
      [
        "Ġminimal",
        -1.0
      ],
      [
        "Ġdifficulties",
        -1.0
      ],
      [
        "Ġchallenges",
        -1.0
      ],
      [
        "Ġproximity",
        -1.0
      ],
      [
        "ĠNations",
        -1.0
      ],
      [
        "Ġo",
        -1.0
      ],
      [
        "ĠPark",
        -1.0
      ],
      [
        "Ġthinks",
        -1.0
      ],
      [
        "ĠDenmark",
        -1.0
      ],
      [
        "ĠChange",
        -1.0
      ],
      [
        "91",
        -1.0
      ],
      [
        "Ġfascinating",
        -1.0
      ],
      [
        "Ġmosquito",
        -1.0
      ],
      [
        "Ġac",
        -1.0
      ],
      [
        "ĠPasadena",
        -1.0
      ],
      [
        "Ġassuming",
        -1.0
      ],
      [
        "ĠCe",
        -1.0
      ],
      [
        "Ġfell",
        -1.0
      ],
      [
        "ĠIslam",
        -1.0
      ],
      [
        "Ġadvocating",
        -1.0
      ],
      [
        "Ġdecent",
        -1.0
      ],
      [
        "ĠMO",
        -1.0
      ],
      [
        "Ġdec",
        -1.0
      ],
      [
        "Ġowl",
        -1.0
      ],
      [
        "Ġworker",
        -1.0
      ],
      [
        "Ġphysics",
        -1.0
      ],
      [
        "lit",
        -1.0
      ],
      [
        "ore",
        -1.0
      ],
      [
        "Ġfurnish",
        -1.0
      ],
      [
        "eration",
        -1.0
      ],
      [
        "Ġhave",
        -1.0
      ],
      [
        "ĠPrevention",
        -1.0
      ],
      [
        "Ġubiquitous",
        -1.0
      ],
      [
        "Ġwore",
        -1.0
      ],
      [
        "Ġinfections",
        -1.0
      ],
      [
        "Ġformula",
        -1.0
      ],
      [
        "ĠWeek",
        -1.0
      ],
      [
        "ĠTru",
        -1.0
      ],
      [
        "ĠFive",
        -1.0
      ],
      [
        "Ġcrack",
        -1.0
      ],
      [
        "Ġbelieving",
        -1.0
      ],
      [
        "ri",
        -1.0
      ],
      [
        "Ġroof",
        -1.0
      ],
      [
        "ĠRestoration",
        -1.0
      ],
      [
        "government",
        -1.0
      ],
      [
        "ĠEarthquake",
        -1.0
      ],
      [
        "Ġcollagen",
        -1.0
      ],
      [
        "Ġstrand",
        -1.0
      ],
      [
        "01",
        -1.0
      ],
      [
        "had",
        -1.0
      ],
      [
        "Ġimmigration",
        -1.0
      ],
      [
        "Ġintern",
        -1.0
      ],
      [
        "Ġsmart",
        -1.0
      ],
      [
        "Ġlocation",
        -1.0
      ],
      [
        "Ġ#",
        -1.0
      ],
      [
        "Who",
        -1.0
      ],
      [
        "Ġspecimen",
        -1.0
      ],
      [
        "Ġdust",
        -1.0
      ],
      [
        "ĠWorks",
        -1.0
      ],
      [
        "Ġ1987",
        -1.0
      ],
      [
        "Ġscrap",
        -1.0
      ],
      [
        "Digital",
        -1.0
      ],
      [
        "ĠCommander",
        -1.0
      ],
      [
        "ĠApril",
        -1.0
      ],
      [
        "Ġentire",
        -1.0
      ],
      [
        "ĠYu",
        -1.0
      ],
      [
        "Ġ51",
        -1.0
      ],
      [
        "Ġdemocracy",
        -1.0
      ],
      [
        "Ġanalog",
        -1.0
      ],
      [
        "60",
        -1.0
      ],
      [
        "Ġphysical",
        -1.0
      ],
      [
        "Ġconstellation",
        -1.0
      ],
      [
        "ĠÂ§",
        -1.0
      ],
      [
        "ľ",
        -1.0
      ],
      [
        "Ġschizophrenia",
        -1.0
      ],
      [
        "Ġlaboratory",
        -1.0
      ],
      [
        "owed",
        -1.0
      ],
      [
        "Ġpoliticians",
        -1.0
      ],
      [
        "Ġcavalry",
        -1.0
      ],
      [
        "ĠPhysical",
        -1.0
      ],
      [
        "Ġmakes",
        -1.0
      ],
      [
        "Ġtarget",
        -1.0
      ],
      [
        "gging",
        -1.0
      ],
      [
        "Fu",
        -1.0
      ],
      [
        "ĠChildhood",
        -1.0
      ],
      [
        "Ġlayer",
        -1.0
      ],
      [
        "Ġdisproportionate",
        -1.0
      ],
      [
        "Ġsculpt",
        -1.0
      ],
      [
        "Ġhold",
        -1.0
      ],
      [
        "ĠStanford",
        -1.0
      ],
      [
        "Ġlogic",
        -1.0
      ],
      [
        "Ġas",
        -1.0
      ],
      [
        "Ġkept",
        -1.0
      ],
      [
        "ĠCenters",
        -1.0
      ],
      [
        "Ġhappens",
        -1.0
      ],
      [
        "self",
        -1.0
      ],
      [
        "ĠOn",
        -1.0
      ],
      [
        "ĠUruguay",
        -1.0
      ],
      [
        "ĠLar",
        -1.0
      ],
      [
        "Ġmechanical",
        -1.0
      ],
      [
        "Ġreproductive",
        -1.0
      ],
      [
        "Ġtheatre",
        -1.0
      ],
      [
        "Ġtraps",
        -1.0
      ],
      [
        "Ġviable",
        -1.0
      ],
      [
        "ĠVeterinary",
        -1.0
      ],
      [
        "ĠpH",
        -1.0
      ],
      [
        "Ġcontexts",
        -1.0
      ],
      [
        "Ġinert",
        -1.0
      ],
      [
        "Ġentropy",
        -1.0
      ],
      [
        "++",
        -1.0
      ],
      [
        "Ġ1958",
        -1.0
      ],
      [
        "Ġjail",
        -1.0
      ],
      [
        "ation",
        -1.0
      ],
      [
        "Ġexpansion",
        -1.0
      ],
      [
        "Ġimprisoned",
        -1.0
      ],
      [
        "Ġbest",
        -1.0
      ],
      [
        "Ġgrid",
        -1.0
      ],
      [
        "Ġunfair",
        -1.0
      ],
      [
        "Ġreceiving",
        -1.0
      ],
      [
        "Ġrequired",
        -1.0
      ],
      [
        "Ġadminister",
        -1.0
      ],
      [
        "Ġanatomy",
        -1.0
      ],
      [
        "Ġsen",
        -1.0
      ],
      [
        "ĠRam",
        -1.0
      ],
      [
        "Ġexpanding",
        -1.0
      ],
      [
        ".'",
        -1.0
      ],
      [
        "Ġsimplest",
        -1.0
      ],
      [
        "Ġmachine",
        -1.0
      ],
      [
        "ĠTropical",
        -1.0
      ],
      [
        "Ġ1995",
        -1.0
      ],
      [
        "Art",
        -1.0
      ],
      [
        "Ġmesothelioma",
        -1.0
      ],
      [
        "ph",
        -1.0
      ],
      [
        "Ġinput",
        -1.0
      ],
      [
        "ws",
        -1.0
      ],
      [
        "Ġhonor",
        -1.0
      ],
      [
        "Ġcompanies",
        -1.0
      ],
      [
        "Con",
        -1.0
      ],
      [
        "Ġate",
        -1.0
      ],
      [
        "ĠAustralopithecus",
        -1.0
      ],
      [
        "ĠSprings",
        -1.0
      ],
      [
        "table",
        -1.0
      ],
      [
        "Ġmechanisms",
        -1.0
      ],
      [
        "Ġcontrolled",
        -1.0
      ],
      [
        "Ġarrive",
        -1.0
      ],
      [
        "Ġirrelevant",
        -1.0
      ],
      [
        "Ġcouncil",
        -1.0
      ],
      [
        "Ġemployee",
        -1.0
      ],
      [
        "ĠOften",
        -1.0
      ],
      [
        "Ġaccounted",
        -1.0
      ],
      [
        "Ġguaranteed",
        -1.0
      ],
      [
        "ought",
        -1.0
      ],
      [
        "Ġmimic",
        -1.0
      ],
      [
        "Ġparticipate",
        -1.0
      ],
      [
        "Ġprayer",
        -1.0
      ],
      [
        "Ġcrew",
        -1.0
      ],
      [
        "Ġorganized",
        -1.0
      ],
      [
        "ĠUntil",
        -1.0
      ],
      [
        "Ġradical",
        -1.0
      ],
      [
        "Ġseismic",
        -1.0
      ],
      [
        "Ġ1861",
        -1.0
      ],
      [
        "Ġshooting",
        -1.0
      ],
      [
        "Ġmusical",
        -1.0
      ],
      [
        "ĠCampbell",
        -1.0
      ],
      [
        "ĠNov",
        -1.0
      ],
      [
        "ĠPO",
        -1.0
      ],
      [
        "Ġinconsist",
        -1.0
      ],
      [
        "Ġvaries",
        -1.0
      ],
      [
        "Ġ1977",
        -1.0
      ],
      [
        "imum",
        -1.0
      ],
      [
        "Ġgenealog",
        -1.0
      ],
      [
        "Ġarguably",
        -1.0
      ],
      [
        "ĠJew",
        -1.0
      ],
      [
        "000",
        -1.0
      ],
      [
        "Ġrepresentative",
        -1.0
      ],
      [
        "ĠMars",
        -1.0
      ],
      [
        "bor",
        -1.0
      ],
      [
        "Ġreported",
        -1.0
      ],
      [
        "Ġdawn",
        -1.0
      ],
      [
        "Ġreason",
        -1.0
      ],
      [
        "ese",
        -1.0
      ],
      [
        "ins",
        -1.0
      ],
      [
        "ĠAlong",
        -1.0
      ],
      [
        "atives",
        -1.0
      ],
      [
        "Ġbuffalo",
        -1.0
      ],
      [
        "Ġchain",
        -1.0
      ],
      [
        "Ġdeny",
        -1.0
      ],
      [
        "Ġrepresent",
        -1.0
      ],
      [
        "Ġcivilians",
        -1.0
      ],
      [
        "Ġz",
        -1.0
      ],
      [
        "tling",
        -1.0
      ],
      [
        "ber",
        -1.0
      ],
      [
        "sense",
        -1.0
      ],
      [
        "ĠBad",
        -1.0
      ],
      [
        "Ġmain",
        -1.0
      ],
      [
        "nc",
        -1.0
      ],
      [
        "dney",
        -1.0
      ],
      [
        "Ġcounts",
        -1.0
      ],
      [
        "ĠSaudi",
        -1.0
      ],
      [
        "ĠAny",
        -1.0
      ],
      [
        "Ġproportions",
        -1.0
      ],
      [
        "uf",
        -1.0
      ],
      [
        "Ġobserving",
        -1.0
      ],
      [
        "Ġthey",
        -1.0
      ],
      [
        "Ġresource",
        -1.0
      ],
      [
        "Ġflavor",
        -1.0
      ],
      [
        "rus",
        -1.0
      ],
      [
        ".[",
        -1.0
      ],
      [
        "ient",
        -1.0
      ],
      [
        "F",
        -1.0
      ],
      [
        "Ġtermed",
        -1.0
      ],
      [
        "OT",
        -1.0
      ],
      [
        "ĠAngel",
        -1.0
      ],
      [
        "ĠBenedict",
        -1.0
      ],
      [
        "ĠRose",
        -1.0
      ],
      [
        "Ġlargely",
        -1.0
      ],
      [
        "Ġwholly",
        -1.0
      ],
      [
        "'m",
        -1.0
      ],
      [
        "Ġdocument",
        -1.0
      ],
      [
        "should",
        -1.0
      ],
      [
        "Ġreplacement",
        -1.0
      ],
      [
        "Ġtechnique",
        -1.0
      ],
      [
        "Ġcarefully",
        -1.0
      ],
      [
        "Ġself",
        -1.0
      ],
      [
        "thelial",
        -1.0
      ],
      [
        "Ġ1500",
        -1.0
      ],
      [
        "gr",
        -1.0
      ],
      [
        "Ġtab",
        -1.0
      ],
      [
        "\"),",
        -1.0
      ],
      [
        "ĠSandy",
        -1.0
      ],
      [
        "mit",
        -1.0
      ],
      [
        "Hz",
        -1.0
      ],
      [
        "ĠFrom",
        -1.0
      ],
      [
        "ĠPRO",
        -1.0
      ],
      [
        "Ġmainly",
        -1.0
      ],
      [
        "Ġtransported",
        -1.0
      ],
      [
        "Ġeventually",
        -1.0
      ],
      [
        "ĠPhysics",
        -1.0
      ],
      [
        "Ġafterwards",
        -1.0
      ],
      [
        "Ġfound",
        -1.0
      ],
      [
        "Ġnewspaper",
        -1.0
      ],
      [
        "IS",
        -1.0
      ],
      [
        "Ex",
        -1.0
      ],
      [
        "tri",
        -1.0
      ],
      [
        "Ġlandscapes",
        -1.0
      ],
      [
        "xed",
        -1.0
      ],
      [
        "Ġdocuments",
        -1.0
      ],
      [
        "Ġnutrient",
        -1.0
      ],
      [
        "Ġgland",
        -1.0
      ],
      [
        "Ġembroider",
        -1.0
      ],
      [
        "Ġpropel",
        -1.0
      ],
      [
        "Ġcarriers",
        -1.0
      ],
      [
        "Ġassessing",
        -1.0
      ],
      [
        "Ġanyone",
        -1.0
      ],
      [
        "tro",
        -1.0
      ],
      [
        "))",
        -1.0
      ],
      [
        "Nevertheless",
        -1.0
      ],
      [
        "ĠBrief",
        -1.0
      ],
      [
        "ĠSafety",
        -1.0
      ],
      [
        "phy",
        -1.0
      ],
      [
        "Ġstressed",
        -1.0
      ],
      [
        "Ġpipe",
        -1.0
      ],
      [
        "ĠSco",
        -1.0
      ],
      [
        "Ġover",
        -1.0
      ],
      [
        "oring",
        -1.0
      ],
      [
        "lation",
        -1.0
      ],
      [
        "Ġregular",
        -1.0
      ],
      [
        "Ġfive",
        -1.0
      ],
      [
        "ĠYahweh",
        -1.0
      ],
      [
        "ĠLau",
        -1.0
      ],
      [
        "Ġlandscape",
        -1.0
      ],
      [
        "chester",
        -1.0
      ],
      [
        "Ġcortex",
        -1.0
      ],
      [
        "á¸",
        -1.0
      ],
      [
        "lessness",
        -1.0
      ],
      [
        "rel",
        -1.0
      ],
      [
        "Ġfragments",
        -1.0
      ],
      [
        "Ġextraction",
        -1.0
      ],
      [
        "Ġfertility",
        -1.0
      ],
      [
        "But",
        -1.0
      ],
      [
        "Ġnearby",
        -1.0
      ],
      [
        "ĠFed",
        -1.0
      ],
      [
        "Ġcompiled",
        -1.0
      ],
      [
        "ĠVar",
        -1.0
      ],
      [
        "Ġroom",
        -1.0
      ],
      [
        "ĠGeo",
        -1.0
      ],
      [
        "Ġboys",
        -1.0
      ],
      [
        "ĠCri",
        -1.0
      ],
      [
        "Ġinde",
        -1.0
      ],
      [
        "Ġpainter",
        -1.0
      ],
      [
        "ĠSum",
        -1.0
      ],
      [
        "Ġarguing",
        -1.0
      ],
      [
        "Ġadopt",
        -1.0
      ],
      [
        "Ġ1983",
        -1.0
      ],
      [
        "ĠRoman",
        -1.0
      ],
      [
        "ĠBarcelona",
        -1.0
      ],
      [
        "Ġseven",
        -1.0
      ],
      [
        "Ġinfamous",
        -1.0
      ],
      [
        "ĠRA",
        -1.0
      ],
      [
        "Ġgraph",
        -1.0
      ],
      [
        "Ġfinally",
        -1.0
      ],
      [
        "Total",
        -1.0
      ],
      [
        "ĠRehabilitation",
        -1.0
      ],
      [
        "55",
        -1.0
      ],
      [
        "Ġblame",
        -1.0
      ],
      [
        "Ġstations",
        -1.0
      ],
      [
        "Ġworldwide",
        -1.0
      ],
      [
        "Ġstorm",
        -1.0
      ],
      [
        "Ġvolumes",
        -1.0
      ],
      [
        "Ġastronomy",
        -1.0
      ],
      [
        "Ġconstrain",
        -1.0
      ],
      [
        "ather",
        -1.0
      ],
      [
        "care",
        -1.0
      ],
      [
        "cock",
        -1.0
      ],
      [
        "ĠGabriel",
        -1.0
      ],
      [
        "Ġessays",
        -1.0
      ],
      [
        "Ġstatistical",
        -1.0
      ],
      [
        "Ġbar",
        -1.0
      ],
      [
        "Ġintra",
        -1.0
      ],
      [
        "Ġcoordinate",
        -1.0
      ],
      [
        "23",
        -1.0
      ],
      [
        "Ġneurons",
        -1.0
      ],
      [
        "Ġbanks",
        -1.0
      ],
      [
        "Additional",
        -1.0
      ],
      [
        "Ġthem",
        -1.0
      ],
      [
        "Ġsha",
        -1.0
      ],
      [
        "Ġcerebral",
        -1.0
      ],
      [
        "product",
        -1.0
      ],
      [
        "Ġbeef",
        -1.0
      ],
      [
        "MW",
        -1.0
      ],
      [
        "establish",
        -1.0
      ],
      [
        "Ġserum",
        -1.0
      ],
      [
        "Ġfollowing",
        -1.0
      ],
      [
        "ĠCabinet",
        -1.0
      ],
      [
        "ĠSte",
        -1.0
      ],
      [
        "Ġexists",
        -1.0
      ],
      [
        "uge",
        -1.0
      ],
      [
        "Ġdestined",
        -1.0
      ],
      [
        "Ġprinciple",
        -1.0
      ],
      [
        "ĠWould",
        -1.0
      ],
      [
        "Ġdisabled",
        -1.0
      ],
      [
        "Ġ6",
        -1.0
      ],
      [
        "Ġmaxim",
        -1.0
      ],
      [
        "Ġemotions",
        -1.0
      ],
      [
        "Ġsalt",
        -1.0
      ],
      [
        "ĠNearly",
        -1.0
      ],
      [
        "ĠNic",
        -1.0
      ],
      [
        "Ġsignificance",
        -1.0
      ],
      [
        "Ġpoet",
        -1.0
      ],
      [
        "Comp",
        -1.0
      ],
      [
        "field",
        -1.0
      ],
      [
        "ĠStra",
        -1.0
      ],
      [
        "ĠADHD",
        -1.0
      ],
      [
        "Ġsusceptible",
        -1.0
      ],
      [
        "Ġteachings",
        -1.0
      ],
      [
        "ĠChairman",
        -1.0
      ],
      [
        "Ġattempting",
        -1.0
      ],
      [
        "Ġaluminum",
        -1.0
      ],
      [
        "Ġsyntax",
        -1.0
      ],
      [
        "Ġtopics",
        -1.0
      ],
      [
        "Ġdemand",
        -1.0
      ],
      [
        "Ġwoman",
        -1.0
      ],
      [
        "ĠAP",
        -1.0
      ],
      [
        "ĠEx",
        -1.0
      ],
      [
        "bits",
        -1.0
      ],
      [
        "Ġshells",
        -1.0
      ],
      [
        "Ġwells",
        -1.0
      ],
      [
        "Ġbound",
        -1.0
      ],
      [
        "Ġsecretary",
        -1.0
      ],
      [
        "Ġinitially",
        -1.0
      ],
      [
        "Ġunacceptable",
        -1.0
      ],
      [
        "Ġpetition",
        -1.0
      ],
      [
        "Ġtransmission",
        -1.0
      ],
      [
        "Ġmetabolism",
        -1.0
      ],
      [
        "ĠCourse",
        -1.0
      ],
      [
        "Ġchamber",
        -1.0
      ],
      [
        "Ġj",
        -1.0
      ],
      [
        "Ġminorities",
        -1.0
      ],
      [
        "Ġintent",
        -1.0
      ],
      [
        "Ġequivalent",
        -1.0
      ],
      [
        "Ġclimate",
        -1.0
      ],
      [
        "Ġsent",
        -1.0
      ],
      [
        "Ġflowering",
        -1.0
      ],
      [
        "Ġrefugees",
        -1.0
      ],
      [
        "Ġcapability",
        -1.0
      ],
      [
        "cephal",
        -1.0
      ],
      [
        "Animal",
        -1.0
      ],
      [
        "Ġvolcanoes",
        -1.0
      ],
      [
        "ĠReg",
        -1.0
      ],
      [
        "ĠColl",
        -1.0
      ],
      [
        "Ġwidespread",
        -1.0
      ],
      [
        "Ġprogramme",
        -1.0
      ],
      [
        "Ġequator",
        -1.0
      ],
      [
        "Ġspecialist",
        -1.0
      ],
      [
        "Ġdeployed",
        -1.0
      ],
      [
        "Standard",
        -1.0
      ],
      [
        "Ġfaculty",
        -1.0
      ],
      [
        "Ġlines",
        -1.0
      ],
      [
        "Ġwastes",
        -1.0
      ],
      [
        "Ġion",
        -1.0
      ],
      [
        "izes",
        -1.0
      ],
      [
        "Ġhistory",
        -1.0
      ],
      [
        "Ġcomprises",
        -1.0
      ],
      [
        "Ġpatriot",
        -1.0
      ],
      [
        "oking",
        -1.0
      ],
      [
        "gl",
        -1.0
      ],
      [
        "Ġdecreasing",
        -1.0
      ],
      [
        "Ġbeneficiaries",
        -1.0
      ],
      [
        "Ġresolve",
        -1.0
      ],
      [
        "Ġhypothesis",
        -1.0
      ],
      [
        "Ġpets",
        -1.0
      ],
      [
        "sight",
        -1.0
      ],
      [
        "ĠScripture",
        -1.0
      ],
      [
        "Ġgarbage",
        -1.0
      ],
      [
        "Ġnortheast",
        -1.0
      ],
      [
        "ĠPass",
        -1.0
      ],
      [
        "piece",
        -1.0
      ],
      [
        "ĠConservative",
        -1.0
      ],
      [
        "Ġso",
        -1.0
      ],
      [
        "religious",
        -1.0
      ],
      [
        "dge",
        -1.0
      ],
      [
        "lim",
        -1.0
      ],
      [
        "Ġaxis",
        -1.0
      ],
      [
        "ĠNicholas",
        -1.0
      ],
      [
        "Ġpepper",
        -1.0
      ],
      [
        "Ġquantitative",
        -1.0
      ],
      [
        "Ġowe",
        -1.0
      ],
      [
        "Ġhook",
        -1.0
      ],
      [
        "ffs",
        -1.0
      ],
      [
        "Ġobsess",
        -1.0
      ],
      [
        "science",
        -1.0
      ],
      [
        "tell",
        -1.0
      ],
      [
        "ae",
        -1.0
      ],
      [
        "ĠOthers",
        -1.0
      ],
      [
        "Ġqualities",
        -1.0
      ],
      [
        "Ġcurves",
        -1.0
      ],
      [
        "Ġlegal",
        -1.0
      ],
      [
        "Ġfund",
        -1.0
      ],
      [
        "held",
        -1.0
      ],
      [
        "oe",
        -1.0
      ],
      [
        "GO",
        -1.0
      ],
      [
        "Ġpursuit",
        -1.0
      ],
      [
        "Ġnuclear",
        -1.0
      ],
      [
        "ĠRobert",
        -1.0
      ],
      [
        "var",
        -1.0
      ],
      [
        "Ġpop",
        -1.0
      ],
      [
        "Ġheadaches",
        -1.0
      ],
      [
        "ĠSpain",
        -1.0
      ],
      [
        "Ġdevices",
        -1.0
      ],
      [
        "bon",
        -1.0
      ],
      [
        "Ġeconomist",
        -1.0
      ],
      [
        "ĠBMJ",
        -1.0
      ],
      [
        "Ġvarieties",
        -1.0
      ],
      [
        "ĠWikipedia",
        -1.0
      ],
      [
        "Ġoverwhelmed",
        -1.0
      ],
      [
        "Ġlateral",
        -1.0
      ],
      [
        "erated",
        -1.0
      ],
      [
        "die",
        -1.0
      ],
      [
        "RN",
        -1.0
      ],
      [
        "Ġdeliver",
        -1.0
      ],
      [
        "ĠTeacher",
        -1.0
      ],
      [
        "sensitive",
        -1.0
      ],
      [
        "Ġmyel",
        -1.0
      ],
      [
        "Ġartificial",
        -1.0
      ],
      [
        "ĠComb",
        -1.0
      ],
      [
        "RO",
        -1.0
      ],
      [
        "Ġsociety",
        -1.0
      ],
      [
        ".]",
        -1.0
      ],
      [
        "Ġblade",
        -1.0
      ],
      [
        "Ġdissolve",
        -1.0
      ],
      [
        "Ġmisunderstanding",
        -1.0
      ],
      [
        "courage",
        -1.0
      ],
      [
        "ĠPeter",
        -1.0
      ],
      [
        "Ġor",
        -1.0
      ],
      [
        "cations",
        -1.0
      ],
      [
        "ĠRh",
        -1.0
      ],
      [
        "Ġsingular",
        -1.0
      ],
      [
        "Reference",
        -1.0
      ],
      [
        "tery",
        -1.0
      ],
      [
        "Ġperfect",
        -1.0
      ],
      [
        "ical",
        -1.0
      ],
      [
        "ĠColorado",
        -1.0
      ],
      [
        "ĠHot",
        -1.0
      ],
      [
        "Ġmisleading",
        -1.0
      ],
      [
        "ĠKashmir",
        -1.0
      ],
      [
        "Ġtumor",
        -1.0
      ],
      [
        "Ġspirit",
        -1.0
      ],
      [
        "write",
        -1.0
      ],
      [
        "Ġdeserve",
        -1.0
      ],
      [
        "Are",
        -1.0
      ],
      [
        "Ġinterfaces",
        -1.0
      ],
      [
        "First",
        -1.0
      ],
      [
        "pan",
        -1.0
      ],
      [
        "Ġentirely",
        -1.0
      ],
      [
        "Ġstraightforward",
        -1.0
      ],
      [
        "ĠThree",
        -1.0
      ],
      [
        "ĠMagazine",
        -1.0
      ],
      [
        "Ġsimilar",
        -1.0
      ],
      [
        "Ġsatisfactory",
        -1.0
      ],
      [
        "ĠApp",
        -1.0
      ],
      [
        "Ġodor",
        -1.0
      ],
      [
        "ĠTrinidad",
        -1.0
      ],
      [
        "Ġradioactive",
        -1.0
      ],
      [
        "Ġpackage",
        -1.0
      ],
      [
        "Ġindicator",
        -1.0
      ],
      [
        "Ġ05",
        -1.0
      ],
      [
        "Ġstraw",
        -1.0
      ],
      [
        "Ġimperative",
        -1.0
      ],
      [
        "April",
        -1.0
      ],
      [
        "encing",
        -1.0
      ],
      [
        "Ġ180",
        -1.0
      ],
      [
        "Ġlead",
        -1.0
      ],
      [
        "ĠLive",
        -1.0
      ],
      [
        "bin",
        -1.0
      ],
      [
        "Os",
        -1.0
      ],
      [
        "Ġconstructed",
        -1.0
      ],
      [
        "ĠClin",
        -1.0
      ],
      [
        "08",
        -1.0
      ],
      [
        "Ġburns",
        -1.0
      ],
      [
        "Ġindustry",
        -1.0
      ],
      [
        "ported",
        -1.0
      ],
      [
        "ĠAv",
        -1.0
      ],
      [
        "Ġundertook",
        -1.0
      ],
      [
        "Ġtraditional",
        -1.0
      ],
      [
        "Ġlearned",
        -1.0
      ],
      [
        "Ġenough",
        -1.0
      ],
      [
        "Ġconsumed",
        -1.0
      ],
      [
        "Ġmill",
        -1.0
      ],
      [
        "Ġcelestial",
        -1.0
      ],
      [
        "Ġcoffee",
        -1.0
      ],
      [
        "Ġfloods",
        -1.0
      ],
      [
        "ĠCall",
        -1.0
      ],
      [
        "Ġcommission",
        -1.0
      ],
      [
        "Ġimported",
        -1.0
      ],
      [
        "Ġcorrect",
        -1.0
      ],
      [
        "Ġsequences",
        -1.0
      ],
      [
        "Ġsuspect",
        -1.0
      ],
      [
        "heim",
        -1.0
      ],
      [
        "Ġresponsible",
        -1.0
      ],
      [
        "Ġba",
        -1.0
      ],
      [
        "Ġstorytelling",
        -1.0
      ],
      [
        "ĠNH",
        -1.0
      ],
      [
        "ĠNever",
        -1.0
      ],
      [
        "ĠSciences",
        -1.0
      ],
      [
        "Ġvariant",
        -1.0
      ],
      [
        "Ġpredomin",
        -1.0
      ],
      [
        "ĠBi",
        -1.0
      ],
      [
        "Ġarchaeological",
        -1.0
      ],
      [
        "ĠStrategy",
        -1.0
      ],
      [
        "ĠNC",
        -1.0
      ],
      [
        "Ġhence",
        -1.0
      ],
      [
        "'s",
        -1.0
      ],
      [
        "Ġvisitor",
        -1.0
      ],
      [
        "Ġintention",
        -1.0
      ],
      [
        "ession",
        -1.0
      ],
      [
        "Ġunconstitutional",
        -1.0
      ],
      [
        "Ġpublishing",
        -1.0
      ],
      [
        "ĠAlan",
        -1.0
      ],
      [
        "Ġphotographic",
        -1.0
      ],
      [
        "Ġinv",
        -1.0
      ],
      [
        "ĠOliver",
        -1.0
      ],
      [
        "Ġgaps",
        -1.0
      ],
      [
        "ĠWithin",
        -1.0
      ],
      [
        "ĠRev",
        -1.0
      ],
      [
        "SOURCE",
        -1.0
      ],
      [
        "month",
        -1.0
      ],
      [
        "oons",
        -1.0
      ],
      [
        "Pe",
        -1.0
      ],
      [
        "Ġdeterior",
        -1.0
      ],
      [
        "Ġrespirator",
        -1.0
      ],
      [
        "lton",
        -1.0
      ],
      [
        "Ġincome",
        -1.0
      ],
      [
        "ĠBase",
        -1.0
      ],
      [
        "Ġfibers",
        -1.0
      ],
      [
        "ique",
        -1.0
      ],
      [
        "Ġcontamination",
        -1.0
      ],
      [
        "Ġfaint",
        -1.0
      ],
      [
        "BI",
        -1.0
      ],
      [
        "Ġearthquake",
        -1.0
      ],
      [
        "ort",
        -1.0
      ],
      [
        "Ġbulb",
        -1.0
      ],
      [
        "Ġsize",
        -1.0
      ],
      [
        "Ġbeetles",
        -1.0
      ],
      [
        "Ġartisan",
        -1.0
      ],
      [
        "ĠMembers",
        -1.0
      ],
      [
        "Ġodd",
        -1.0
      ],
      [
        "Ġmer",
        -1.0
      ],
      [
        "ĠPrevious",
        -1.0
      ],
      [
        "Ġcontact",
        -1.0
      ],
      [
        "Ġpediatric",
        -1.0
      ],
      [
        "ĠBook",
        -1.0
      ],
      [
        "Ġhabitat",
        -1.0
      ],
      [
        "ĠSar",
        -1.0
      ],
      [
        "Ġlymphoma",
        -1.0
      ],
      [
        "ĠTasmania",
        -1.0
      ],
      [
        "Ġartillery",
        -1.0
      ],
      [
        "Ġenhance",
        -1.0
      ],
      [
        "Ġoperate",
        -1.0
      ],
      [
        "Ġadmitted",
        -1.0
      ],
      [
        "Ġextended",
        -1.0
      ],
      [
        "Ġdialogue",
        -1.0
      ],
      [
        "Ġcreature",
        -1.0
      ],
      [
        "Ġconfront",
        -1.0
      ],
      [
        "Of",
        -1.0
      ],
      [
        "Ġbrand",
        -1.0
      ],
      [
        "ĠPalestinians",
        -1.0
      ],
      [
        "Ġpuzzle",
        -1.0
      ],
      [
        "Ġcorporate",
        -1.0
      ],
      [
        "Psych",
        -1.0
      ],
      [
        "ĠPartnership",
        -1.0
      ],
      [
        "Ġphotographs",
        -1.0
      ],
      [
        "Americans",
        -1.0
      ],
      [
        "Ġearthquakes",
        -1.0
      ],
      [
        "Ġcontext",
        -1.0
      ],
      [
        "ĠArchbishop",
        -1.0
      ],
      [
        "Ġstatistic",
        -1.0
      ],
      [
        "Ġpor",
        -1.0
      ],
      [
        "Ġvital",
        -1.0
      ],
      [
        "Ġsequential",
        -1.0
      ],
      [
        "Ġchanges",
        -1.0
      ],
      [
        "ĠPearson",
        -1.0
      ],
      [
        "ulators",
        -1.0
      ],
      [
        "ĠKan",
        -1.0
      ],
      [
        "teenth",
        -1.0
      ],
      [
        "iance",
        -1.0
      ],
      [
        "tant",
        -1.0
      ],
      [
        "Ġdepending",
        -1.0
      ],
      [
        "pit",
        -1.0
      ],
      [
        "ĠIdea",
        -1.0
      ],
      [
        "Ġmechanism",
        -1.0
      ],
      [
        "ued",
        -1.0
      ],
      [
        "Ġgirls",
        -1.0
      ],
      [
        "Ġruler",
        -1.0
      ],
      [
        "Ġalignment",
        -1.0
      ],
      [
        "uch",
        -1.0
      ],
      [
        "ĠInt",
        -1.0
      ],
      [
        "Ġsuggests",
        -1.0
      ],
      [
        "ĠIUCN",
        -1.0
      ],
      [
        "Ġmemoir",
        -1.0
      ],
      [
        "Ġanim",
        -1.0
      ],
      [
        ".)",
        -1.0
      ],
      [
        "81",
        -1.0
      ],
      [
        "Ġfox",
        -1.0
      ],
      [
        "ĠGA",
        -1.0
      ],
      [
        "14",
        -1.0
      ],
      [
        "cent",
        -1.0
      ],
      [
        "uing",
        -1.0
      ],
      [
        "1995",
        -1.0
      ],
      [
        "Ġentity",
        -1.0
      ],
      [
        "Ġscans",
        -1.0
      ],
      [
        "Ġplenty",
        -1.0
      ],
      [
        "ĠRegion",
        -1.0
      ],
      [
        "Ġmobile",
        -1.0
      ],
      [
        "ĠUSGS",
        -1.0
      ],
      [
        "shes",
        -1.0
      ],
      [
        "Ġpatron",
        -1.0
      ],
      [
        "Ġcro",
        -1.0
      ],
      [
        "ounding",
        -1.0
      ],
      [
        "ĠCross",
        -1.0
      ],
      [
        "Ġgeometry",
        -1.0
      ],
      [
        "nat",
        -1.0
      ],
      [
        "Ġgrazing",
        -1.0
      ],
      [
        "Ġminutes",
        -1.0
      ],
      [
        "Ġinsurance",
        -1.0
      ],
      [
        "ĠJer",
        -1.0
      ],
      [
        "Ġincreases",
        -1.0
      ],
      [
        "Ġneighboring",
        -1.0
      ],
      [
        "inate",
        -1.0
      ],
      [
        "Ġ1900",
        -1.0
      ],
      [
        "Ġtaxpayers",
        -1.0
      ],
      [
        "Ġdiffraction",
        -1.0
      ],
      [
        "Ġawful",
        -1.0
      ],
      [
        "Ġlost",
        -1.0
      ],
      [
        "ĠCavalry",
        -1.0
      ],
      [
        "Ġrole",
        -1.0
      ],
      [
        "ÉĻ",
        -1.0
      ],
      [
        "ĠWilliams",
        -1.0
      ],
      [
        "Ġrecognizes",
        -1.0
      ],
      [
        "ĠUs",
        -1.0
      ],
      [
        "ĠUl",
        -1.0
      ],
      [
        "Ġproduct",
        -1.0
      ],
      [
        "came",
        -1.0
      ],
      [
        "Ġscaffold",
        -1.0
      ],
      [
        "ĠIndex",
        -1.0
      ],
      [
        "nx",
        -1.0
      ],
      [
        "Ġblue",
        -1.0
      ],
      [
        "mÄģ",
        -1.0
      ],
      [
        "Ġcount",
        -1.0
      ],
      [
        "Ġapples",
        -1.0
      ],
      [
        "rations",
        -1.0
      ],
      [
        "Min",
        -1.0
      ],
      [
        "ĠDetermin",
        -1.0
      ],
      [
        "uts",
        -1.0
      ],
      [
        "ĠWelfare",
        -1.0
      ],
      [
        "Ġresearch",
        -1.0
      ],
      [
        "Ġmeasles",
        -1.0
      ],
      [
        "Ġtoddler",
        -1.0
      ],
      [
        "Ġunderneath",
        -1.0
      ],
      [
        "Ġcardiac",
        -1.0
      ],
      [
        "1997",
        -1.0
      ],
      [
        "Ġ+",
        -1.0
      ],
      [
        "ĠMuhammad",
        -1.0
      ],
      [
        "ĠMir",
        -1.0
      ],
      [
        "ode",
        -1.0
      ],
      [
        "Ġshould",
        -1.0
      ],
      [
        "iation",
        -1.0
      ],
      [
        "ĠPeople",
        -1.0
      ],
      [
        "ĠBasic",
        -1.0
      ],
      [
        "sel",
        -1.0
      ],
      [
        "Ġha",
        -1.0
      ],
      [
        "%)",
        -1.0
      ],
      [
        "rin",
        -1.0
      ],
      [
        "Ġsearching",
        -1.0
      ],
      [
        "ĠBaker",
        -1.0
      ],
      [
        "Ġcharged",
        -1.0
      ],
      [
        "Ġinvent",
        -1.0
      ],
      [
        "Ġcarried",
        -1.0
      ],
      [
        "ĠSoldier",
        -1.0
      ],
      [
        "Ġequity",
        -1.0
      ],
      [
        "_",
        -1.0
      ],
      [
        "ĠKyoto",
        -1.0
      ],
      [
        "Ġrenal",
        -1.0
      ],
      [
        "Ġpile",
        -1.0
      ],
      [
        "Ġcompartment",
        -1.0
      ],
      [
        "ĠAR",
        -1.0
      ],
      [
        "Ġmanaged",
        -1.0
      ],
      [
        "ĠIncorporated",
        -1.0
      ],
      [
        "ga",
        -1.0
      ],
      [
        "ĠDepartment",
        -1.0
      ],
      [
        "Ġexceed",
        -1.0
      ],
      [
        "Ġar",
        -1.0
      ],
      [
        "Ġprocesses",
        -1.0
      ],
      [
        "Ġlamp",
        -1.0
      ],
      [
        "Ġairplane",
        -1.0
      ],
      [
        "Ġfits",
        -1.0
      ],
      [
        "Sometimes",
        -1.0
      ],
      [
        "Ċ",
        -1.0
      ],
      [
        "Ġtuberculosis",
        -1.0
      ],
      [
        "ĠActivity",
        -1.0
      ],
      [
        "Ġbene",
        -1.0
      ],
      [
        "star",
        -1.0
      ],
      [
        "ĠMoon",
        -1.0
      ],
      [
        "Ġcha",
        -1.0
      ],
      [
        "Participants",
        -1.0
      ],
      [
        "Ġsentences",
        -1.0
      ],
      [
        "Ġexceptional",
        -1.0
      ],
      [
        "Ġemphasized",
        -1.0
      ],
      [
        "Ġheight",
        -1.0
      ],
      [
        "TP",
        -1.0
      ],
      [
        "Ġliterature",
        -1.0
      ],
      [
        "Ġcriteria",
        -1.0
      ],
      [
        "Ġoppose",
        -1.0
      ],
      [
        "ĠConstitution",
        -1.0
      ],
      [
        "Ġimports",
        -1.0
      ],
      [
        "nic",
        -1.0
      ],
      [
        "ibly",
        -1.0
      ],
      [
        "Ġcultiv",
        -1.0
      ],
      [
        "Ġcalculate",
        -1.0
      ],
      [
        "Ġ1954",
        -1.0
      ],
      [
        "ĠGreen",
        -1.0
      ],
      [
        "ival",
        -1.0
      ],
      [
        "ĠJacques",
        -1.0
      ],
      [
        "Ġfaced",
        -1.0
      ],
      [
        "ores",
        -1.0
      ],
      [
        "Ġ130",
        -1.0
      ],
      [
        "ĠIntroduction",
        -1.0
      ],
      [
        "Ġhandful",
        -1.0
      ],
      [
        "Ġsacred",
        -1.0
      ],
      [
        "ĠCanaan",
        -1.0
      ],
      [
        "ĠRhode",
        -1.0
      ],
      [
        "Ġrelies",
        -1.0
      ],
      [
        "os",
        -1.0
      ],
      [
        "Ġkick",
        -1.0
      ],
      [
        "Ġhelped",
        -1.0
      ],
      [
        "based",
        -1.0
      ],
      [
        "Ġabsurd",
        -1.0
      ],
      [
        "Ġreference",
        -1.0
      ],
      [
        "Ġsyndrome",
        -1.0
      ],
      [
        "Ġdiffers",
        -1.0
      ],
      [
        "ĠClaud",
        -1.0
      ],
      [
        "ĠDemocrats",
        -1.0
      ],
      [
        "Ġcultural",
        -1.0
      ],
      [
        "Ġpen",
        -1.0
      ],
      [
        "ĠBor",
        -1.0
      ],
      [
        "Ġcorridor",
        -1.0
      ],
      [
        "chin",
        -1.0
      ],
      [
        "ĠAssistant",
        -1.0
      ],
      [
        "Ġpray",
        -1.0
      ],
      [
        "ffe",
        -1.0
      ],
      [
        "Ġlistening",
        -1.0
      ],
      [
        "know",
        -1.0
      ],
      [
        "Ġparticipant",
        -1.0
      ],
      [
        "ĠTeam",
        -1.0
      ],
      [
        "Ġdynamics",
        -1.0
      ],
      [
        "ĠGovernor",
        -1.0
      ],
      [
        "Ġoutside",
        -1.0
      ],
      [
        "Ġflowing",
        -1.0
      ],
      [
        "Ġdrops",
        -1.0
      ],
      [
        "ļ",
        -1.0
      ],
      [
        "ĠColumbus",
        -1.0
      ],
      [
        "He",
        -1.0
      ],
      [
        "Ġinterior",
        -1.0
      ],
      [
        "Ġdictat",
        -1.0
      ],
      [
        "Ġmortgage",
        -1.0
      ],
      [
        "base",
        -1.0
      ],
      [
        "Ġdown",
        -1.0
      ],
      [
        "Ġliving",
        -1.0
      ],
      [
        "Ġclassic",
        -1.0
      ],
      [
        "PT",
        -1.0
      ],
      [
        "Write",
        -1.0
      ],
      [
        "ĠLu",
        -1.0
      ],
      [
        "ĠLater",
        -1.0
      ],
      [
        "Ġconsistency",
        -1.0
      ],
      [
        "Ġended",
        -1.0
      ],
      [
        "ett",
        -1.0
      ],
      [
        "Ġcorrelate",
        -1.0
      ],
      [
        "Ġsettle",
        -1.0
      ],
      [
        "Ġosteoarthritis",
        -1.0
      ],
      [
        "oy",
        -1.0
      ],
      [
        "Ġcolleague",
        -1.0
      ],
      [
        "Ġpossibilities",
        -1.0
      ],
      [
        "Ġft",
        -1.0
      ],
      [
        "ec",
        -1.0
      ],
      [
        "ĠWriting",
        -1.0
      ],
      [
        "Their",
        -1.0
      ],
      [
        "ĠBob",
        -1.0
      ],
      [
        "Ġmentally",
        -1.0
      ],
      [
        "Ġreads",
        -1.0
      ],
      [
        "Ġthoroughly",
        -1.0
      ],
      [
        "Ġlatitude",
        -1.0
      ],
      [
        "Ġcomputer",
        -1.0
      ],
      [
        "Ġthere",
        -1.0
      ],
      [
        "ĠRapid",
        -1.0
      ],
      [
        "ĠAlthough",
        -1.0
      ],
      [
        "Ġdoctrine",
        -1.0
      ],
      [
        "Ġcarry",
        -1.0
      ],
      [
        "ĠBreast",
        -1.0
      ],
      [
        "Ġwarnings",
        -1.0
      ],
      [
        "ĠRO",
        -1.0
      ],
      [
        "Ġwea",
        -1.0
      ],
      [
        "Ġfunctionality",
        -1.0
      ],
      [
        "mod",
        -1.0
      ],
      [
        "Ġ800",
        -1.0
      ],
      [
        "Ġfiber",
        -1.0
      ],
      [
        "Ġtropical",
        -1.0
      ],
      [
        "Ġmisunderstood",
        -1.0
      ],
      [
        "Ġenemy",
        -1.0
      ],
      [
        "Ġconsent",
        -1.0
      ],
      [
        "Ġraw",
        -1.0
      ],
      [
        "Ġlayers",
        -1.0
      ],
      [
        "ĠContent",
        -1.0
      ],
      [
        "ĠMonday",
        -1.0
      ],
      [
        "About",
        -1.0
      ],
      [
        "Ġassured",
        -1.0
      ],
      [
        "ul",
        -1.0
      ],
      [
        "Ġnomin",
        -1.0
      ],
      [
        "Ġshifting",
        -1.0
      ],
      [
        "ĠAdditional",
        -1.0
      ],
      [
        "Ġobstacle",
        -1.0
      ],
      [
        "Ġfurniture",
        -1.0
      ],
      [
        "Ġunlike",
        -1.0
      ],
      [
        "ĠRenaissance",
        -1.0
      ],
      [
        "ĠBoston",
        -1.0
      ],
      [
        "ĠBishop",
        -1.0
      ],
      [
        "Ġwrong",
        -1.0
      ],
      [
        "Â·",
        -1.0
      ],
      [
        "less",
        -1.0
      ],
      [
        "Ġsupporters",
        -1.0
      ],
      [
        "Ġfirmly",
        -1.0
      ],
      [
        "spons",
        -1.0
      ],
      [
        "Ġnonetheless",
        -1.0
      ],
      [
        "Ġvaluable",
        -1.0
      ],
      [
        "EM",
        -1.0
      ],
      [
        "nna",
        -1.0
      ],
      [
        "Ġmultiple",
        -1.0
      ],
      [
        "tors",
        -1.0
      ],
      [
        "Ġrestaurant",
        -1.0
      ],
      [
        "ĠXX",
        -1.0
      ],
      [
        "GM",
        -1.0
      ],
      [
        "Ġbat",
        -1.0
      ],
      [
        "Ġdisciple",
        -1.0
      ],
      [
        "Ġvine",
        -1.0
      ],
      [
        "state",
        -1.0
      ],
      [
        "Ġsubjective",
        -1.0
      ],
      [
        "ĠShakespeare",
        -1.0
      ],
      [
        "giving",
        -1.0
      ],
      [
        "Ġfishermen",
        -1.0
      ],
      [
        "friend",
        -1.0
      ],
      [
        "vis",
        -1.0
      ],
      [
        "ĠZi",
        -1.0
      ],
      [
        "ry",
        -1.0
      ],
      [
        "Ġgigantic",
        -1.0
      ],
      [
        "osa",
        -1.0
      ],
      [
        "Ġprescription",
        -1.0
      ],
      [
        "II",
        -1.0
      ],
      [
        "Poli",
        -1.0
      ],
      [
        "54",
        -1.0
      ],
      [
        "Ġapproval",
        -1.0
      ],
      [
        "Ġfilm",
        -1.0
      ],
      [
        "Ġaimed",
        -1.0
      ],
      [
        "ĠQuant",
        -1.0
      ],
      [
        "Ġincapable",
        -1.0
      ],
      [
        "Ġfunded",
        -1.0
      ],
      [
        "Ġcharge",
        -1.0
      ],
      [
        "Ġfigure",
        -1.0
      ],
      [
        "ĠBio",
        -1.0
      ],
      [
        "Ġconquest",
        -1.0
      ],
      [
        "Ġsafeguard",
        -1.0
      ],
      [
        "osphere",
        -1.0
      ],
      [
        "week",
        -1.0
      ],
      [
        "ĠChemistry",
        -1.0
      ],
      [
        "Ġ1932",
        -1.0
      ],
      [
        "Ġme",
        -1.0
      ],
      [
        "Ġchose",
        -1.0
      ],
      [
        "Ġdeliberately",
        -1.0
      ],
      [
        "Ġadvancing",
        -1.0
      ],
      [
        "ĠLithuania",
        -1.0
      ],
