{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 9,
    "vocab": [
      [
        "<|bos|>",
        -1.0
      ],
      [
        "<|user_start|>",
        -1.0
      ],
      [
        "<|user_end|>",
        -1.0
      ],
      [
        "<|assistant_start|>",
        -1.0
      ],
      [
        "<|assistant_end|>",
        -1.0
      ],
      [
        "<|python_start|>",
        -1.0
      ],
      [
        "<|python_end|>",
        -1.0
      ],
      [
        "<|output_start|>",
        -1.0
      ],
      [
        "<|output_end|>",
        -1.0
      ],
      [
        "<|unk|>",
        -1.0
      ],
      [
        "wi",
        -1.0
      ],
      [
        "ń†bites",
        -1.0
      ],
      [
        "ń†predator",
        -1.0
      ],
      [
        "isted",
        -1.0
      ],
      [
        "ń†our",
        -1.0
      ],
      [
        "ń†pulled",
        -1.0
      ],
      [
        "-drained",
        -1.0
      ],
      [
        "ń†Ocean",
        -1.0
      ],
      [
        "Keep",
        -1.0
      ],
      [
        "ń†event",
        -1.0
      ],
      [
        "ń†union",
        -1.0
      ],
      [
        "ń†handles",
        -1.0
      ],
      [
        "15",
        -1.0
      ],
      [
        "ń†pros",
        -1.0
      ],
      [
        "How",
        -1.0
      ],
      [
        "-li",
        -1.0
      ],
      [
        "ative",
        -1.0
      ],
      [
        "/h",
        -1.0
      ],
      [
        "ń†blank",
        -1.0
      ],
      [
        "ń†den",
        -1.0
      ],
      [
        "ń†telephone",
        -1.0
      ],
      [
        "ń†Stop",
        -1.0
      ],
      [
        "Full",
        -1.0
      ],
      [
        "ń†challenge",
        -1.0
      ],
      [
        "bre",
        -1.0
      ],
      [
        "ń†Matt",
        -1.0
      ],
      [
        "ń†fe",
        -1.0
      ],
      [
        "ń†prepared",
        -1.0
      ],
      [
        "ń†pleasant",
        -1.0
      ],
      [
        "ń†curved",
        -1.0
      ],
      [
        "ń†technique",
        -1.0
      ],
      [
        "ń†lie",
        -1.0
      ],
      [
        "orous",
        -1.0
      ],
      [
        "ń†Industry",
        -1.0
      ],
      [
        "var",
        -1.0
      ],
      [
        "ń†Cal",
        -1.0
      ],
      [
        "Dogs",
        -1.0
      ],
      [
        "ń†contact",
        -1.0
      ],
      [
        "WO",
        -1.0
      ],
      [
        "ń†Company",
        -1.0
      ],
      [
        "ń†wanted",
        -1.0
      ],
      [
        "ops",
        -1.0
      ],
      [
        "ń†Programme",
        -1.0
      ],
      [
        "ń†Optim",
        -1.0
      ],
      [
        "ń†timer",
        -1.0
      ],
      [
        "ń†monsoon",
        -1.0
      ],
      [
        "ń†iPhone",
        -1.0
      ],
      [
        "ń†Adapt",
        -1.0
      ],
      [
        "Origin",
        -1.0
      ],
      [
        "ń†performing",
        -1.0
      ],
      [
        "inf",
        -1.0
      ],
      [
        "ngh",
        -1.0
      ],
      [
        "ń†schedule",
        -1.0
      ],
      [
        "ń†paramount",
        -1.0
      ],
      [
        "ń†flaw",
        -1.0
      ],
      [
        "ń†twice",
        -1.0
      ],
      [
        "ń†gecko",
        -1.0
      ],
      [
        "ease",
        -1.0
      ],
      [
        "ń†creator",
        -1.0
      ],
      [
        "zard",
        -1.0
      ],
      [
        "ń†He",
        -1.0
      ],
      [
        "ń†clearly",
        -1.0
      ],
      [
        "ń†longest",
        -1.0
      ],
      [
        "ń†spraying",
        -1.0
      ],
      [
        "word",
        -1.0
      ],
      [
        "ń†potting",
        -1.0
      ],
      [
        "ń†Therapy",
        -1.0
      ],
      [
        "Hy",
        -1.0
      ],
      [
        "real",
        -1.0
      ],
      [
        "IG",
        -1.0
      ],
      [
        "ń†fusion",
        -1.0
      ],
      [
        "ń†Benefits",
        -1.0
      ],
      [
        "ń†Indigenous",
        -1.0
      ],
      [
        "le",
        -1.0
      ],
      [
        "ń†adrenal",
        -1.0
      ],
      [
        "ń†movie",
        -1.0
      ],
      [
        "ń†brief",
        -1.0
      ],
      [
        "oca",
        -1.0
      ],
      [
        "das",
        -1.0
      ],
      [
        "√¨ń•ń£√™¬ł¬į",
        -1.0
      ],
      [
        "ń†forage",
        -1.0
      ],
      [
        "ń†models",
        -1.0
      ],
      [
        "ń†radar",
        -1.0
      ],
      [
        "ń†overlap",
        -1.0
      ],
      [
        "ń†Symbol",
        -1.0
      ],
      [
        "tics",
        -1.0
      ],
      [
        "ń†awards",
        -1.0
      ],
      [
        "ń†tear",
        -1.0
      ],
      [
        "ń†Four",
        -1.0
      ],
      [
        "ults",
        -1.0
      ],
      [
        "ń†elephant",
        -1.0
      ],
      [
        "ynchronous",
        -1.0
      ],
      [
        "bn",
        -1.0
      ],
      [
        "ń†securely",
        -1.0
      ],
      [
        "ń†believing",
        -1.0
      ],
      [
        "oxide",
        -1.0
      ],
      [
        "-range",
        -1.0
      ],
      [
        "h",
        -1.0
      ],
      [
        "iw",
        -1.0
      ],
      [
        "ń†nurses",
        -1.0
      ],
      [
        "ń†Albert",
        -1.0
      ],
      [
        "ń†feels",
        -1.0
      ],
      [
        "ń†Figure",
        -1.0
      ],
      [
        "ń†seaweed",
        -1.0
      ],
      [
        "ń†remains",
        -1.0
      ],
      [
        "PL",
        -1.0
      ],
      [
        "ń†management",
        -1.0
      ],
      [
        "ń†abdominal",
        -1.0
      ],
      [
        ")ńäńä",
        -1.0
      ],
      [
        "ń†entrance",
        -1.0
      ],
      [
        "ń†champion",
        -1.0
      ],
      [
        "ń†erect",
        -1.0
      ],
      [
        "ocal",
        -1.0
      ],
      [
        "ń†collapse",
        -1.0
      ],
      [
        "ń†precisely",
        -1.0
      ],
      [
        "ń†Unlike",
        -1.0
      ],
      [
        "ndra",
        -1.0
      ],
      [
        "ń†disorders",
        -1.0
      ],
      [
        "ń†dual",
        -1.0
      ],
      [
        "ń†USDA",
        -1.0
      ],
      [
        "ń†embryo",
        -1.0
      ],
      [
        "ń†Institute",
        -1.0
      ],
      [
        "ń†ionic",
        -1.0
      ],
      [
        "ń†staff",
        -1.0
      ],
      [
        "ń†fungus",
        -1.0
      ],
      [
        "ń†neo",
        -1.0
      ],
      [
        "ń†Glasgow",
        -1.0
      ],
      [
        "ń†facts",
        -1.0
      ],
      [
        "bbed",
        -1.0
      ],
      [
        "made",
        -1.0
      ],
      [
        "ń†activ",
        -1.0
      ],
      [
        "ń†starter",
        -1.0
      ],
      [
        "{\\",
        -1.0
      ],
      [
        "ń†upset",
        -1.0
      ],
      [
        "Does",
        -1.0
      ],
      [
        "ler",
        -1.0
      ],
      [
        "..ńäńä",
        -1.0
      ],
      [
        "ń†primer",
        -1.0
      ],
      [
        "ń†Rod",
        -1.0
      ],
      [
        "ń†pancake",
        -1.0
      ],
      [
        "shift",
        -1.0
      ],
      [
        "ń†leisure",
        -1.0
      ],
      [
        "ń†_",
        -1.0
      ],
      [
        "ń†pool",
        -1.0
      ],
      [
        "ń†talking",
        -1.0
      ],
      [
        "ń†methane",
        -1.0
      ],
      [
        "ń†bru",
        -1.0
      ],
      [
        "ń†quotes",
        -1.0
      ],
      [
        "ń†ages",
        -1.0
      ],
      [
        "sist",
        -1.0
      ],
      [
        "rg",
        -1.0
      ],
      [
        "ń†entering",
        -1.0
      ],
      [
        "ń†III",
        -1.0
      ],
      [
        "ń†containers",
        -1.0
      ],
      [
        "ń†gradual",
        -1.0
      ],
      [
        "ń†Da",
        -1.0
      ],
      [
        "¬•",
        -1.0
      ],
      [
        "mie",
        -1.0
      ],
      [
        "ń†facilities",
        -1.0
      ],
      [
        "\"The",
        -1.0
      ],
      [
        "ń†cells",
        -1.0
      ],
      [
        "ń†arises",
        -1.0
      ],
      [
        "ń†suggestion",
        -1.0
      ],
      [
        "ń†six",
        -1.0
      ],
      [
        "ń†classic",
        -1.0
      ],
      [
        "Pres",
        -1.0
      ],
      [
        "ń†decreased",
        -1.0
      ],
      [
        "ń†oblig",
        -1.0
      ],
      [
        "77",
        -1.0
      ],
      [
        "ń†etc",
        -1.0
      ],
      [
        "ń†states",
        -1.0
      ],
      [
        "ń†sapiens",
        -1.0
      ],
      [
        "ń†notable",
        -1.0
      ],
      [
        "sage",
        -1.0
      ],
      [
        "ń†armed",
        -1.0
      ],
      [
        "ń†Taylor",
        -1.0
      ],
      [
        "log",
        -1.0
      ],
      [
        "ń†Cooking",
        -1.0
      ],
      [
        "ń†afternoon",
        -1.0
      ],
      [
        "ń†during",
        -1.0
      ],
      [
        "NE",
        -1.0
      ],
      [
        "izers",
        -1.0
      ],
      [
        "ń†Tech",
        -1.0
      ],
      [
        "ń†pushed",
        -1.0
      ],
      [
        "ń†ounces",
        -1.0
      ],
      [
        "ń†Ecology",
        -1.0
      ],
      [
        "lk",
        -1.0
      ],
      [
        "ń†mainstream",
        -1.0
      ],
      [
        "ń†infer",
        -1.0
      ],
      [
        "ń†atom",
        -1.0
      ],
      [
        "ń†Object",
        -1.0
      ],
      [
        "ń†date",
        -1.0
      ],
      [
        "ń†unfold",
        -1.0
      ],
      [
        "ń†offices",
        -1.0
      ],
      [
        "oqu",
        -1.0
      ],
      [
        "ń†NOT",
        -1.0
      ],
      [
        "ń†abilities",
        -1.0
      ],
      [
        "ń†remember",
        -1.0
      ],
      [
        "ń†bur",
        -1.0
      ],
      [
        "ń†capacities",
        -1.0
      ],
      [
        "oll",
        -1.0
      ],
      [
        "aceous",
        -1.0
      ],
      [
        "ń†Map",
        -1.0
      ],
      [
        "ń†airport",
        -1.0
      ],
      [
        "ń†rival",
        -1.0
      ],
      [
        "An",
        -1.0
      ],
      [
        "ń†ye",
        -1.0
      ],
      [
        "ń†Story",
        -1.0
      ],
      [
        "ń†produces",
        -1.0
      ],
      [
        "ń†meadow",
        -1.0
      ],
      [
        "ń†Fill",
        -1.0
      ],
      [
        "ń†anal",
        -1.0
      ],
      [
        "ń†observing",
        -1.0
      ],
      [
        "OO",
        -1.0
      ],
      [
        "ń†interested",
        -1.0
      ],
      [
        "Blue",
        -1.0
      ],
      [
        "ń†crank",
        -1.0
      ],
      [
        "ń†EC",
        -1.0
      ],
      [
        "ń†special",
        -1.0
      ],
      [
        "ń†Shi",
        -1.0
      ],
      [
        "ń†Street",
        -1.0
      ],
      [
        "uts",
        -1.0
      ],
      [
        "ń†promises",
        -1.0
      ],
      [
        "Connect",
        -1.0
      ],
      [
        "tible",
        -1.0
      ],
      [
        "ń†chimpanzee",
        -1.0
      ],
      [
        "-brown",
        -1.0
      ],
      [
        "go",
        -1.0
      ],
      [
        "ń†donor",
        -1.0
      ],
      [
        "ń†Earth",
        -1.0
      ],
      [
        "hee",
        -1.0
      ],
      [
        "lh",
        -1.0
      ],
      [
        "ika",
        -1.0
      ],
      [
        "ń†√ā¬∑",
        -1.0
      ],
      [
        "ń†Sure",
        -1.0
      ],
      [
        "ń†explained",
        -1.0
      ],
      [
        "ń†protein",
        -1.0
      ],
      [
        "ń†tac",
        -1.0
      ],
      [
        "AG",
        -1.0
      ],
      [
        "ń†Exp",
        -1.0
      ],
      [
        "ń†carefully",
        -1.0
      ],
      [
        "llen",
        -1.0
      ],
      [
        "itter",
        -1.0
      ],
      [
        "ń†bee",
        -1.0
      ],
      [
        "heat",
        -1.0
      ],
      [
        "ions",
        -1.0
      ],
      [
        "ń†bug",
        -1.0
      ],
      [
        "ń†disorder",
        -1.0
      ],
      [
        "ń†production",
        -1.0
      ],
      [
        "ń†urge",
        -1.0
      ],
      [
        "ń†beyond",
        -1.0
      ],
      [
        "ń†grain",
        -1.0
      ],
      [
        "that",
        -1.0
      ],
      [
        "ń†choose",
        -1.0
      ],
      [
        "ń†Cook",
        -1.0
      ],
      [
        "):",
        -1.0
      ],
      [
        "ń†Chicken",
        -1.0
      ],
      [
        "ń†Measure",
        -1.0
      ],
      [
        "ń†Emperor",
        -1.0
      ],
      [
        "ń†talked",
        -1.0
      ],
      [
        "ń†economy",
        -1.0
      ],
      [
        "ń†reserve",
        -1.0
      ],
      [
        "ń†shifts",
        -1.0
      ],
      [
        "ced",
        -1.0
      ],
      [
        "ń†hypo",
        -1.0
      ],
      [
        "ń†updated",
        -1.0
      ],
      [
        "ń†epidemic",
        -1.0
      ],
      [
        "sexual",
        -1.0
      ],
      [
        "ń†maritime",
        -1.0
      ],
      [
        "ń†boiled",
        -1.0
      ],
      [
        "Hydr",
        -1.0
      ],
      [
        "eto",
        -1.0
      ],
      [
        "ń†Wa",
        -1.0
      ],
      [
        "ń†perpetu",
        -1.0
      ],
      [
        "-life",
        -1.0
      ],
      [
        "ń†prowess",
        -1.0
      ],
      [
        "cript",
        -1.0
      ],
      [
        "ń†uniform",
        -1.0
      ],
      [
        "Si",
        -1.0
      ],
      [
        "IV",
        -1.0
      ],
      [
        "ń†codes",
        -1.0
      ],
      [
        "ń†identify",
        -1.0
      ],
      [
        "ń†point",
        -1.0
      ],
      [
        "ń†specialist",
        -1.0
      ],
      [
        "ń†Atom",
        -1.0
      ],
      [
        "ń†AR",
        -1.0
      ],
      [
        "ń†Fig",
        -1.0
      ],
      [
        "ń†adulthood",
        -1.0
      ],
      [
        "ń†energies",
        -1.0
      ],
      [
        "eing",
        -1.0
      ],
      [
        "ń†mood",
        -1.0
      ],
      [
        "yes",
        -1.0
      ],
      [
        "ń†shoulders",
        -1.0
      ],
      [
        "ń†rolls",
        -1.0
      ],
      [
        "ń†retirement",
        -1.0
      ],
      [
        "ags",
        -1.0
      ],
      [
        "ń†centuries",
        -1.0
      ],
      [
        "ń†ideal",
        -1.0
      ],
      [
        "ulating",
        -1.0
      ],
      [
        "ń†corporate",
        -1.0
      ],
      [
        "ń†Pear",
        -1.0
      ],
      [
        "ń†incidents",
        -1.0
      ],
      [
        "ń†Wash",
        -1.0
      ],
      [
        "ń†Wr",
        -1.0
      ],
      [
        "Enhanc",
        -1.0
      ],
      [
        "ination",
        -1.0
      ],
      [
        "ń†dragon",
        -1.0
      ],
      [
        "ń†tailor",
        -1.0
      ],
      [
        "ń†Tell",
        -1.0
      ],
      [
        "ń†treats",
        -1.0
      ],
      [
        "ń†She",
        -1.0
      ],
      [
        "ń†accumulate",
        -1.0
      ],
      [
        "rn",
        -1.0
      ],
      [
        "ńĄ",
        -1.0
      ],
      [
        "ń†Trail",
        -1.0
      ],
      [
        "ń†strike",
        -1.0
      ],
      [
        "Light",
        -1.0
      ],
      [
        "ń†Text",
        -1.0
      ],
      [
        "ń†shadow",
        -1.0
      ],
      [
        "ń†silence",
        -1.0
      ],
      [
        "ń†Lewis",
        -1.0
      ],
      [
        "quet",
        -1.0
      ],
      [
        "ń†homo",
        -1.0
      ],
      [
        "creasing",
        -1.0
      ],
      [
        "ń†spent",
        -1.0
      ],
      [
        "ń†Sol",
        -1.0
      ],
      [
        "irt",
        -1.0
      ],
      [
        "ń†fluor",
        -1.0
      ],
      [
        "ń†puppies",
        -1.0
      ],
      [
        "ń†fold",
        -1.0
      ],
      [
        "ń†pedestrian",
        -1.0
      ],
      [
        "Comp",
        -1.0
      ],
      [
        "nm",
        -1.0
      ],
      [
        "folia",
        -1.0
      ],
      [
        "ń†moist",
        -1.0
      ],
      [
        "ń†camera",
        -1.0
      ],
      [
        "ń†duck",
        -1.0
      ],
      [
        "-co",
        -1.0
      ],
      [
        "ń†ride",
        -1.0
      ],
      [
        "ń†hitting",
        -1.0
      ],
      [
        "ń†mi",
        -1.0
      ],
      [
        "ń†Now",
        -1.0
      ],
      [
        "sc",
        -1.0
      ],
      [
        "ń†Moreover",
        -1.0
      ],
      [
        "ń†algorithms",
        -1.0
      ],
      [
        "ld",
        -1.0
      ],
      [
        "ń†acne",
        -1.0
      ],
      [
        "ń†connector",
        -1.0
      ],
      [
        "ń†Bulldog",
        -1.0
      ],
      [
        "Gi",
        -1.0
      ],
      [
        "ń†luggage",
        -1.0
      ],
      [
        "ń†CL",
        -1.0
      ],
      [
        "ubs",
        -1.0
      ],
      [
        "ń†lies",
        -1.0
      ],
      [
        "ń†replenish",
        -1.0
      ],
      [
        "mir",
        -1.0
      ],
      [
        "ń†degrees",
        -1.0
      ],
      [
        "ń†enhancing",
        -1.0
      ],
      [
        "-N",
        -1.0
      ],
      [
        "ń†meta",
        -1.0
      ],
      [
        "Featured",
        -1.0
      ],
      [
        "ń†creating",
        -1.0
      ],
      [
        "Reg",
        -1.0
      ],
      [
        "ń†markings",
        -1.0
      ],
      [
        "sea",
        -1.0
      ],
      [
        "ń†venom",
        -1.0
      ],
      [
        "acle",
        -1.0
      ],
      [
        "ń†tsunami",
        -1.0
      ],
      [
        "yst",
        -1.0
      ],
      [
        "ń†disposable",
        -1.0
      ],
      [
        "ń†patch",
        -1.0
      ],
      [
        "ń†guide",
        -1.0
      ],
      [
        "ń†yards",
        -1.0
      ],
      [
        "nger",
        -1.0
      ],
      [
        "ń†rein",
        -1.0
      ],
      [
        "ń†first",
        -1.0
      ],
      [
        "pass",
        -1.0
      ],
      [
        "ń†Radi",
        -1.0
      ],
      [
        "ń†bandwidth",
        -1.0
      ],
      [
        "ń†petals",
        -1.0
      ],
      [
        "illa",
        -1.0
      ],
      [
        "ń†Strategies",
        -1.0
      ],
      [
        "rant",
        -1.0
      ],
      [
        "mann",
        -1.0
      ],
      [
        "ń†strategy",
        -1.0
      ],
      [
        "azed",
        -1.0
      ],
      [
        "ń†concerned",
        -1.0
      ],
      [
        "ń†marker",
        -1.0
      ],
      [
        "ń†operators",
        -1.0
      ],
      [
        "Author",
        -1.0
      ],
      [
        "ń†earned",
        -1.0
      ],
      [
        "ń†spur",
        -1.0
      ],
      [
        "mount",
        -1.0
      ],
      [
        "ń†fashion",
        -1.0
      ],
      [
        ".s",
        -1.0
      ],
      [
        "ń†Av",
        -1.0
      ],
      [
        "?\"ńä",
        -1.0
      ],
      [
        "ń†tattoo",
        -1.0
      ],
      [
        "ń†tried",
        -1.0
      ],
      [
        "ń†bottom",
        -1.0
      ],
      [
        "ń†helping",
        -1.0
      ],
      [
        "ń†Mind",
        -1.0
      ],
      [
        "ń†uncommon",
        -1.0
      ],
      [
        "ń†apple",
        -1.0
      ],
      [
        "ń†repair",
        -1.0
      ],
      [
        "ń†rel",
        -1.0
      ],
      [
        "√ú",
        -1.0
      ],
      [
        "ń†aqu",
        -1.0
      ],
      [
        "ń†transport",
        -1.0
      ],
      [
        "ń†lithium",
        -1.0
      ],
      [
        "ń†bin",
        -1.0
      ],
      [
        "ń†fossil",
        -1.0
      ],
      [
        "ax",
        -1.0
      ],
      [
        "ń†ads",
        -1.0
      ],
      [
        "ń†Organ",
        -1.0
      ],
      [
        "ń†manual",
        -1.0
      ],
      [
        "ń†V",
        -1.0
      ],
      [
        "red",
        -1.0
      ],
      [
        "ń†swe",
        -1.0
      ],
      [
        "ń†frameworks",
        -1.0
      ],
      [
        "ń†exposure",
        -1.0
      ],
      [
        "ń†cooker",
        -1.0
      ],
      [
        "tern",
        -1.0
      ],
      [
        "tip",
        -1.0
      ],
      [
        "Due",
        -1.0
      ],
      [
        "><",
        -1.0
      ],
      [
        "ń†AI",
        -1.0
      ],
      [
        "ń†harsh",
        -1.0
      ],
      [
        "ń†decade",
        -1.0
      ],
      [
        "ń†Pan",
        -1.0
      ],
      [
        "tribu",
        -1.0
      ],
      [
        "'S",
        -1.0
      ],
      [
        "ń†ends",
        -1.0
      ],
      [
        "ń†extends",
        -1.0
      ],
      [
        "ń†onset",
        -1.0
      ],
      [
        "ń†packing",
        -1.0
      ],
      [
        "-rich",
        -1.0
      ],
      [
        "ń†family",
        -1.0
      ],
      [
        "dit",
        -1.0
      ],
      [
        "ń†focus",
        -1.0
      ],
      [
        "ologist",
        -1.0
      ],
      [
        "ń†equ",
        -1.0
      ],
      [
        "nga",
        -1.0
      ],
      [
        "Fa",
        -1.0
      ],
      [
        "top",
        -1.0
      ],
      [
        "ń†Trust",
        -1.0
      ],
      [
        "-br",
        -1.0
      ],
      [
        "ń†ag",
        -1.0
      ],
      [
        "ń†Radio",
        -1.0
      ],
      [
        "had",
        -1.0
      ],
      [
        "ń†attempted",
        -1.0
      ],
      [
        "ń†ter",
        -1.0
      ],
      [
        "roll",
        -1.0
      ],
      [
        "ń†employ",
        -1.0
      ],
      [
        "ń†recharge",
        -1.0
      ],
      [
        "ń†indicators",
        -1.0
      ],
      [
        "WA",
        -1.0
      ],
      [
        "ń†ponds",
        -1.0
      ],
      [
        ".",
        -1.0
      ],
      [
        "ng",
        -1.0
      ],
      [
        "√ß",
        -1.0
      ],
      [
        "Wild",
        -1.0
      ],
      [
        "bes",
        -1.0
      ],
      [
        "/re",
        -1.0
      ],
      [
        "Ps",
        -1.0
      ],
      [
        "ń†public",
        -1.0
      ],
      [
        "ń†invent",
        -1.0
      ],
      [
        "ń†negatively",
        -1.0
      ],
      [
        "erc",
        -1.0
      ],
      [
        ",\"",
        -1.0
      ],
      [
        "ń†clay",
        -1.0
      ],
      [
        "√É¬ľ",
        -1.0
      ],
      [
        "Fo",
        -1.0
      ],
      [
        "G",
        -1.0
      ],
      [
        "ń†three",
        -1.0
      ],
      [
        "ń†umbrella",
        -1.0
      ],
      [
        "32",
        -1.0
      ],
      [
        "20",
        -1.0
      ],
      [
        "Definition",
        -1.0
      ],
      [
        "ń†Throughout",
        -1.0
      ],
      [
        "ń†aus",
        -1.0
      ],
      [
        "ń†sixth",
        -1.0
      ],
      [
        "our",
        -1.0
      ],
      [
        "da",
        -1.0
      ],
      [
        "ń†yet",
        -1.0
      ],
      [
        "ń†NC",
        -1.0
      ],
      [
        "ń†muscles",
        -1.0
      ],
      [
        "ń†desirable",
        -1.0
      ],
      [
        "ń†prohibit",
        -1.0
      ],
      [
        "ń†GHG",
        -1.0
      ],
      [
        "ń†sprouts",
        -1.0
      ],
      [
        "ń†monitor",
        -1.0
      ],
      [
        "ń†pieces",
        -1.0
      ],
      [
        "ń†√ĘńĘ",
        -1.0
      ],
      [
        "ń†shake",
        -1.0
      ],
      [
        "ń†Missouri",
        -1.0
      ],
      [
        "aba",
        -1.0
      ],
      [
        "ń†quite",
        -1.0
      ],
      [
        "ń†um",
        -1.0
      ],
      [
        "ń†pride",
        -1.0
      ],
      [
        "ń†greater",
        -1.0
      ],
      [
        "ń†artery",
        -1.0
      ],
      [
        "bet",
        -1.0
      ],
      [
        "bel",
        -1.0
      ],
      [
        "ń†Workshop",
        -1.0
      ],
      [
        "ń†tell",
        -1.0
      ],
      [
        "iers",
        -1.0
      ],
      [
        "ń†dispens",
        -1.0
      ],
      [
        "ń≥",
        -1.0
      ],
      [
        "ń†detectors",
        -1.0
      ],
      [
        "ń†similarly",
        -1.0
      ],
      [
        "ń†average",
        -1.0
      ],
      [
        "eting",
        -1.0
      ],
      [
        "integr",
        -1.0
      ],
      [
        "ń†smoothly",
        -1.0
      ],
      [
        "ń†lac",
        -1.0
      ],
      [
        "erate",
        -1.0
      ],
      [
        "ń†it",
        -1.0
      ],
      [
        "flict",
        -1.0
      ],
      [
        "53",
        -1.0
      ],
      [
        "bl",
        -1.0
      ],
      [
        "sch",
        -1.0
      ],
      [
        "ń†Kong",
        -1.0
      ],
      [
        "ń†repeating",
        -1.0
      ],
      [
        "ń†oven",
        -1.0
      ],
      [
        "kin",
        -1.0
      ],
      [
        "ń†plans",
        -1.0
      ],
      [
        "ń†Toyota",
        -1.0
      ],
      [
        "ń†dietary",
        -1.0
      ],
      [
        "ń†√ĘńĘń∂",
        -1.0
      ],
      [
        "ń†There",
        -1.0
      ],
      [
        "ń†banned",
        -1.0
      ],
      [
        "iting",
        -1.0
      ],
      [
        "esting",
        -1.0
      ],
      [
        "ń†crisp",
        -1.0
      ],
      [
        "Hz",
        -1.0
      ],
      [
        "ń†report",
        -1.0
      ],
      [
        "yard",
        -1.0
      ],
      [
        "odendron",
        -1.0
      ],
      [
        "ń†onion",
        -1.0
      ],
      [
        "ń†loan",
        -1.0
      ],
      [
        "ń†radiator",
        -1.0
      ],
      [
        "ergy",
        -1.0
      ],
      [
        "ń†existing",
        -1.0
      ],
      [
        "GI",
        -1.0
      ],
      [
        "ń†RA",
        -1.0
      ],
      [
        "ń†panic",
        -1.0
      ],
      [
        "dal",
        -1.0
      ],
      [
        "ń†vir",
        -1.0
      ],
      [
        "√ĘńĘńŅ",
        -1.0
      ],
      [
        "ń†poses",
        -1.0
      ],
      [
        "sma",
        -1.0
      ],
      [
        "cto",
        -1.0
      ],
      [
        "pn",
        -1.0
      ],
      [
        "grad",
        -1.0
      ],
      [
        "ń†conquer",
        -1.0
      ],
      [
        ".co",
        -1.0
      ],
      [
        "84",
        -1.0
      ],
      [
        "ńó",
        -1.0
      ],
      [
        "vent",
        -1.0
      ],
      [
        "Eco",
        -1.0
      ],
      [
        "ń†Station",
        -1.0
      ],
      [
        "ń†border",
        -1.0
      ],
      [
        "wd",
        -1.0
      ],
      [
        "ń†behaviors",
        -1.0
      ],
      [
        "ń†flattened",
        -1.0
      ],
      [
        "ń†projects",
        -1.0
      ],
      [
        "ń†semi",
        -1.0
      ],
      [
        "bil",
        -1.0
      ],
      [
        "ń†hobbies",
        -1.0
      ],
      [
        "ń†close",
        -1.0
      ],
      [
        "ń†NA",
        -1.0
      ],
      [
        "ń†biting",
        -1.0
      ],
      [
        "ń†pheno",
        -1.0
      ],
      [
        "Learning",
        -1.0
      ],
      [
        "ń†shade",
        -1.0
      ],
      [
        "ń†blend",
        -1.0
      ],
      [
        "ona",
        -1.0
      ],
      [
        "ń†threatened",
        -1.0
      ],
      [
        "apt",
        -1.0
      ],
      [
        "ń†trade",
        -1.0
      ],
      [
        "ń†topics",
        -1.0
      ],
      [
        "duc",
        -1.0
      ],
      [
        "ń†cracking",
        -1.0
      ],
      [
        "ń†D",
        -1.0
      ],
      [
        "ń†dive",
        -1.0
      ],
      [
        "ń†Natural",
        -1.0
      ],
      [
        "ń†national",
        -1.0
      ],
      [
        "ń†right",
        -1.0
      ],
      [
        "ń†win",
        -1.0
      ],
      [
        "ń†opinion",
        -1.0
      ],
      [
        "ń†microscope",
        -1.0
      ],
      [
        "mmy",
        -1.0
      ],
      [
        "Fra",
        -1.0
      ],
      [
        "junct",
        -1.0
      ],
      [
        "nal",
        -1.0
      ],
      [
        "ń†softer",
        -1.0
      ],
      [
        "lix",
        -1.0
      ],
      [
        "Sup",
        -1.0
      ],
      [
        "ń†Men",
        -1.0
      ],
      [
        "Ol",
        -1.0
      ],
      [
        "ń†nano",
        -1.0
      ],
      [
        "ń†Class",
        -1.0
      ],
      [
        "eo",
        -1.0
      ],
      [
        "ń†intend",
        -1.0
      ],
      [
        "ń†politics",
        -1.0
      ],
      [
        "ń†humor",
        -1.0
      ],
      [
        "cc",
        -1.0
      ],
      [
        "ń†pee",
        -1.0
      ],
      [
        "ń†coupled",
        -1.0
      ],
      [
        "ń†Cycle",
        -1.0
      ],
      [
        "Comments",
        -1.0
      ],
      [
        "ń†final",
        -1.0
      ],
      [
        "lg",
        -1.0
      ],
      [
        "ń†visit",
        -1.0
      ],
      [
        "ń†Mountain",
        -1.0
      ],
      [
        "ń†Bal",
        -1.0
      ],
      [
        "Cha",
        -1.0
      ],
      [
        "ń†Marshall",
        -1.0
      ],
      [
        "ń†opaque",
        -1.0
      ],
      [
        "ń†call",
        -1.0
      ],
      [
        "ń†lighter",
        -1.0
      ],
      [
        "ń†hand",
        -1.0
      ],
      [
        "ń†menopause",
        -1.0
      ],
      [
        "ń†practices",
        -1.0
      ],
      [
        "iter",
        -1.0
      ],
      [
        "LD",
        -1.0
      ],
      [
        "ń†broadcast",
        -1.0
      ],
      [
        "ń†music",
        -1.0
      ],
      [
        "ń†Know",
        -1.0
      ],
      [
        "ń†pediatric",
        -1.0
      ],
      [
        "ook",
        -1.0
      ],
      [
        "ń†kittens",
        -1.0
      ],
      [
        "ń†rib",
        -1.0
      ],
      [
        "ń†easier",
        -1.0
      ],
      [
        "ń†psych",
        -1.0
      ],
      [
        "ń†Photoshop",
        -1.0
      ],
      [
        "ń†Sum",
        -1.0
      ],
      [
        "ń†Roof",
        -1.0
      ],
      [
        "ń†diagrams",
        -1.0
      ],
      [
        "ń†represented",
        -1.0
      ],
      [
        "√Ā",
        -1.0
      ],
      [
        "requ",
        -1.0
      ],
      [
        "ill",
        -1.0
      ],
      [
        "ń†players",
        -1.0
      ],
      [
        "ń†were",
        -1.0
      ],
      [
        "ń†Writing",
        -1.0
      ],
      [
        "ń†simply",
        -1.0
      ],
      [
        "ń†Mol",
        -1.0
      ],
      [
        "ń†Scholar",
        -1.0
      ],
      [
        "mper",
        -1.0
      ],
      [
        "ń†improves",
        -1.0
      ],
      [
        "ń†CD",
        -1.0
      ],
      [
        "aging",
        -1.0
      ],
      [
        "ń†whether",
        -1.0
      ],
      [
        "ń†relativity",
        -1.0
      ],
      [
        "ń†Filter",
        -1.0
      ],
      [
        ".)ńäńä",
        -1.0
      ],
      [
        "ń†delight",
        -1.0
      ],
      [
        "ń†Ser",
        -1.0
      ],
      [
        "ń†Studies",
        -1.0
      ],
      [
        "oma",
        -1.0
      ],
      [
        "ń†processor",
        -1.0
      ],
      [
        "0",
        -1.0
      ],
      [
        "In",
        -1.0
      ],
      [
        "how",
        -1.0
      ],
      [
        "sin",
        -1.0
      ],
      [
        "two",
        -1.0
      ],
      [
        "ń†coated",
        -1.0
      ],
      [
        "ń†Tur",
        -1.0
      ],
      [
        "-ar",
        -1.0
      ],
      [
        "ń†separate",
        -1.0
      ],
      [
        "ń†Australia",
        -1.0
      ],
      [
        "ń†curriculum",
        -1.0
      ],
      [
        "ń†frying",
        -1.0
      ],
      [
        "ń†Protein",
        -1.0
      ],
      [
        "dos",
        -1.0
      ],
      [
        "imp",
        -1.0
      ],
      [
        "ń†cans",
        -1.0
      ],
      [
        "ń†Eng",
        -1.0
      ],
      [
        "ń†blindness",
        -1.0
      ],
      [
        "ń†original",
        -1.0
      ],
      [
        "ń†cohort",
        -1.0
      ],
      [
        "26",
        -1.0
      ],
      [
        "ens",
        -1.0
      ],
      [
        "ń†ps",
        -1.0
      ],
      [
        "ń†counts",
        -1.0
      ],
      [
        "ń†nuclei",
        -1.0
      ],
      [
        "ń†flood",
        -1.0
      ],
      [
        "46",
        -1.0
      ],
      [
        "ń†mindset",
        -1.0
      ],
      [
        "ick",
        -1.0
      ],
      [
        "ń†Ram",
        -1.0
      ],
      [
        "tched",
        -1.0
      ],
      [
        "%",
        -1.0
      ],
      [
        "ń†surprising",
        -1.0
      ],
      [
        "ń†begun",
        -1.0
      ],
      [
        "√§¬ł",
        -1.0
      ],
      [
        "ń†Der",
        -1.0
      ],
      [
        "ń†tricks",
        -1.0
      ],
      [
        "ń†harmful",
        -1.0
      ],
      [
        "istic",
        -1.0
      ],
      [
        "ń†taught",
        -1.0
      ],
      [
        "tes",
        -1.0
      ],
      [
        "hi",
        -1.0
      ],
      [
        "ń†crossing",
        -1.0
      ],
      [
        "ń†ki",
        -1.0
      ],
      [
        "eas",
        -1.0
      ],
      [
        "ń†keyboard",
        -1.0
      ],
      [
        "SQL",
        -1.0
      ],
      [
        "urance",
        -1.0
      ],
      [
        "ń†potential",
        -1.0
      ],
      [
        "ń†Jen",
        -1.0
      ],
      [
        "ń†viewers",
        -1.0
      ],
      [
        "ń†spherical",
        -1.0
      ],
      [
        "ń†fortunate",
        -1.0
      ],
      [
        "ń†Stre",
        -1.0
      ],
      [
        "American",
        -1.0
      ],
      [
        "ń†Hair",
        -1.0
      ],
      [
        "ń†specially",
        -1.0
      ],
      [
        "nor",
        -1.0
      ],
      [
        "ń†Sup",
        -1.0
      ],
      [
        "ń†releasing",
        -1.0
      ],
      [
        "ń†Focus",
        -1.0
      ],
      [
        "ń†Lithium",
        -1.0
      ],
      [
        "ń†clogged",
        -1.0
      ],
      [
        "ń†leaving",
        -1.0
      ],
      [
        "ń†dining",
        -1.0
      ],
      [
        "ń†difficult",
        -1.0
      ],
      [
        "ń†garbage",
        -1.0
      ],
      [
        "\"Our",
        -1.0
      ],
      [
        "ń†purely",
        -1.0
      ],
      [
        "ń†Training",
        -1.0
      ],
      [
        "ń†Ba",
        -1.0
      ],
      [
        "ń†punishment",
        -1.0
      ],
      [
        "ń†comb",
        -1.0
      ],
      [
        "-In",
        -1.0
      ],
      [
        "erman",
        -1.0
      ],
      [
        "ń†saddle",
        -1.0
      ],
      [
        "ń†fourth",
        -1.0
      ],
      [
        "bic",
        -1.0
      ],
      [
        "ń†temporary",
        -1.0
      ],
      [
        "ń†Champion",
        -1.0
      ],
      [
        "ń†Task",
        -1.0
      ],
      [
        "iver",
        -1.0
      ],
      [
        "ńä",
        -1.0
      ],
      [
        "OS",
        -1.0
      ],
      [
        "ń†ideas",
        -1.0
      ],
      [
        "\"This",
        -1.0
      ],
      [
        "sho",
        -1.0
      ],
      [
        "RB",
        -1.0
      ],
      [
        "ń†uterine",
        -1.0
      ],
      [
        "ń†stat",
        -1.0
      ],
      [
        "ń†changed",
        -1.0
      ],
      [
        "oline",
        -1.0
      ],
      [
        "ń†Bow",
        -1.0
      ],
      [
        "ń†responsive",
        -1.0
      ],
      [
        "Ds",
        -1.0
      ],
      [
        "-inf",
        -1.0
      ],
      [
        "ń†rate",
        -1.0
      ],
      [
        "ń†protected",
        -1.0
      ],
      [
        "ń†Principal",
        -1.0
      ],
      [
        "tein",
        -1.0
      ],
      [
        "ń†According",
        -1.0
      ],
      [
        "at",
        -1.0
      ],
      [
        "FC",
        -1.0
      ],
      [
        "ń†algebra",
        -1.0
      ],
      [
        "ń†barrel",
        -1.0
      ],
      [
        "Swi",
        -1.0
      ],
      [
        "ń†ass",
        -1.0
      ],
      [
        "ń†mold",
        -1.0
      ],
      [
        "ń†enzymes",
        -1.0
      ],
      [
        "ń†categories",
        -1.0
      ],
      [
        "ń†toward",
        -1.0
      ],
      [
        "tt",
        -1.0
      ],
      [
        "ggs",
        -1.0
      ],
      [
        "tri",
        -1.0
      ],
      [
        "ń†regularly",
        -1.0
      ],
      [
        "gra",
        -1.0
      ],
      [
        "ń†Rob",
        -1.0
      ],
      [
        "-cha",
        -1.0
      ],
      [
        "ń†electric",
        -1.0
      ],
      [
        "lad",
        -1.0
      ],
      [
        "ń†equivalent",
        -1.0
      ],
      [
        "yro",
        -1.0
      ],
      [
        "ń†chin",
        -1.0
      ],
      [
        "gle",
        -1.0
      ],
      [
        "ń†attempts",
        -1.0
      ],
      [
        "ń†vital",
        -1.0
      ],
      [
        "ń†flesh",
        -1.0
      ],
      [
        "ń†appliances",
        -1.0
      ],
      [
        "ń†floors",
        -1.0
      ],
      [
        "ń†urgent",
        -1.0
      ],
      [
        "Working",
        -1.0
      ],
      [
        "ń†garden",
        -1.0
      ],
      [
        "97",
        -1.0
      ],
      [
        "ń†mammo",
        -1.0
      ],
      [
        "60",
        -1.0
      ],
      [
        "inted",
        -1.0
      ],
      [
        "95",
        -1.0
      ],
      [
        "current",
        -1.0
      ],
      [
        "ń†generator",
        -1.0
      ],
      [
        "NT",
        -1.0
      ],
      [
        "AU",
        -1.0
      ],
      [
        "ń†acceptance",
        -1.0
      ],
      [
        "ń†Additional",
        -1.0
      ],
      [
        "DS",
        -1.0
      ],
      [
        "Me",
        -1.0
      ],
      [
        "Engine",
        -1.0
      ],
      [
        "ń†ox",
        -1.0
      ],
      [
        "ń†twins",
        -1.0
      ],
      [
        "ń†lease",
        -1.0
      ],
      [
        "ń†CON",
        -1.0
      ],
      [
        "important",
        -1.0
      ],
      [
        "ń†deliberate",
        -1.0
      ],
      [
        "!\"",
        -1.0
      ],
      [
        "ń†Data",
        -1.0
      ],
      [
        "ń†roller",
        -1.0
      ],
      [
        "ń†expansion",
        -1.0
      ],
      [
        "ń†untreated",
        -1.0
      ],
      [
        "ń†blood",
        -1.0
      ],
      [
        "tribution",
        -1.0
      ],
      [
        "ń†atomic",
        -1.0
      ],
      [
        "ń†seeing",
        -1.0
      ],
      [
        "ault",
        -1.0
      ],
      [
        "ń†HVAC",
        -1.0
      ],
      [
        "ń†endemic",
        -1.0
      ],
      [
        "den",
        -1.0
      ],
      [
        "first",
        -1.0
      ],
      [
        "ń†mindful",
        -1.0
      ],
      [
        "ń†factory",
        -1.0
      ],
      [
        "iti",
        -1.0
      ],
      [
        "ń†CO",
        -1.0
      ],
      [
        "ń†Canada",
        -1.0
      ],
      [
        "ń†graduation",
        -1.0
      ],
      [
        "ń†mole",
        -1.0
      ],
      [
        "ń†mol",
        -1.0
      ],
      [
        "ń†highly",
        -1.0
      ],
      [
        "ń†intrinsic",
        -1.0
      ],
      [
        "urg",
        -1.0
      ],
      [
        "ń†wilderness",
        -1.0
      ],
      [
        "dging",
        -1.0
      ],
      [
        "ames",
        -1.0
      ],
      [
        "ń†obstacle",
        -1.0
      ],
      [
        "ń†cotton",
        -1.0
      ],
      [
        "ib",
        -1.0
      ],
      [
        "ń†apart",
        -1.0
      ],
      [
        "xel",
        -1.0
      ],
      [
        "ń†organism",
        -1.0
      ],
      [
        "shing",
        -1.0
      ],
      [
        "ń†Chemical",
        -1.0
      ],
      [
        "-rays",
        -1.0
      ],
      [
        "App",
        -1.0
      ],
      [
        "ń†Jeff",
        -1.0
      ],
      [
        "ń†Teachers",
        -1.0
      ],
      [
        "ń†preschool",
        -1.0
      ],
      [
        "PV",
        -1.0
      ],
      [
        "play",
        -1.0
      ],
      [
        "ń†write",
        -1.0
      ],
      [
        "ń†Orange",
        -1.0
      ],
      [
        "ń†reactive",
        -1.0
      ],
      [
        "oa",
        -1.0
      ],
      [
        "MENT",
        -1.0
      ],
      [
        "ń†claims",
        -1.0
      ],
      [
        "ń†enhances",
        -1.0
      ],
      [
        "ń†bat",
        -1.0
      ],
      [
        "ń†houses",
        -1.0
      ],
      [
        "ń†architect",
        -1.0
      ],
      [
        "ń†celebrated",
        -1.0
      ],
      [
        "ces",
        -1.0
      ],
      [
        "print",
        -1.0
      ],
      [
        "ń†pedal",
        -1.0
      ],
      [
        "ń†agreed",
        -1.0
      ],
      [
        "ń†enables",
        -1.0
      ],
      [
        "ń†combustion",
        -1.0
      ],
      [
        "ń†impressive",
        -1.0
      ],
      [
        "ń†addressed",
        -1.0
      ],
      [
        "ń†trusted",
        -1.0
      ],
      [
        "ń†&",
        -1.0
      ],
      [
        "plo",
        -1.0
      ],
      [
        "Pat",
        -1.0
      ],
      [
        "ń†sal",
        -1.0
      ],
      [
        "ń†cloudy",
        -1.0
      ],
      [
        "ń†month",
        -1.0
      ],
      [
        "ń†stones",
        -1.0
      ],
      [
        "cover",
        -1.0
      ],
      [
        "apa",
        -1.0
      ],
      [
        "ń†users",
        -1.0
      ],
      [
        "ń†Employ",
        -1.0
      ],
      [
        "ń†parameter",
        -1.0
      ],
      [
        "know",
        -1.0
      ],
      [
        "ayed",
        -1.0
      ],
      [
        "ń†separately",
        -1.0
      ],
      [
        "ń†Methods",
        -1.0
      ],
      [
        "ń†retaining",
        -1.0
      ],
      [
        "ń†quit",
        -1.0
      ],
      [
        "ń†pressing",
        -1.0
      ],
      [
        "ń†relatively",
        -1.0
      ],
      [
        "ń†List",
        -1.0
      ],
      [
        "asi",
        -1.0
      ],
      [
        "static",
        -1.0
      ],
      [
        "plasm",
        -1.0
      ],
      [
        "ń†osteo",
        -1.0
      ],
      [
        "ń†rises",
        -1.0
      ],
      [
        "ryl",
        -1.0
      ],
      [
        "lating",
        -1.0
      ],
      [
        "ń†Turkish",
        -1.0
      ],
      [
        "eme",
        -1.0
      ],
      [
        "ń†valid",
        -1.0
      ],
      [
        "ń†medicines",
        -1.0
      ],
      [
        "ń†Ent",
        -1.0
      ],
      [
        "ń†create",
        -1.0
      ],
      [
        "zu",
        -1.0
      ],
      [
        "ool",
        -1.0
      ],
      [
        "ń†mimic",
        -1.0
      ],
      [
        "ń†tutorial",
        -1.0
      ],
      [
        "ń†huge",
        -1.0
      ],
      [
        "ń†playful",
        -1.0
      ],
      [
        "ń†critical",
        -1.0
      ],
      [
        "Fr",
        -1.0
      ],
      [
        "ń†impairment",
        -1.0
      ],
      [
        "vices",
        -1.0
      ],
      [
        "ń†West",
        -1.0
      ],
      [
        "ń†pr",
        -1.0
      ],
      [
        "ife",
        -1.0
      ],
      [
        "Ana",
        -1.0
      ],
      [
        "ama",
        -1.0
      ],
      [
        "ature",
        -1.0
      ],
      [
        "ela",
        -1.0
      ],
      [
        "ń†galaxy",
        -1.0
      ],
      [
        "ń†Singapore",
        -1.0
      ],
      [
        "ń†recycling",
        -1.0
      ],
      [
        "mers",
        -1.0
      ],
      [
        "ń†Wall",
        -1.0
      ],
      [
        "ń†manuscript",
        -1.0
      ],
      [
        "ń†ankle",
        -1.0
      ],
      [
        "ń†Ten",
        -1.0
      ],
      [
        "ń†anymore",
        -1.0
      ],
      [
        "ń†femin",
        -1.0
      ],
      [
        "ń†uptake",
        -1.0
      ],
      [
        "ub",
        -1.0
      ],
      [
        "√∑",
        -1.0
      ],
      [
        "3",
        -1.0
      ],
      [
        "ń†Protect",
        -1.0
      ],
      [
        "mouth",
        -1.0
      ],
      [
        "ń†myth",
        -1.0
      ],
      [
        "ń†pad",
        -1.0
      ],
      [
        "ń†affiliate",
        -1.0
      ],
      [
        "ń†plastic",
        -1.0
      ],
      [
        "ń†surround",
        -1.0
      ],
      [
        "ń†adventures",
        -1.0
      ],
      [
        "ń†terra",
        -1.0
      ],
      [
        "ń†om",
        -1.0
      ],
      [
        "ń†violence",
        -1.0
      ],
      [
        "alone",
        -1.0
      ],
      [
