{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[EOS]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Ġ": 132,
      "Ģ": 133,
      "ģ": 134,
      "Ĥ": 135,
      "ĥ": 136,
      "Ħ": 137,
      "ħ": 138,
      "Ĩ": 139,
      "ĩ": 140,
      "Ī": 141,
      "ī": 142,
      "Ĭ": 143,
      "ĭ": 144,
      "Į": 145,
      "İ": 146,
      "ı": 147,
      "Ĳ": 148,
      "ĳ": 149,
      "ķ": 150,
      "ĸ": 151,
      "Ĺ": 152,
      "ĺ": 153,
      "Ļ": 154,
      "ļ": 155,
      "Ľ": 156,
      "ł": 157,
      "Ń": 158,
      "Äł": 159,
      "Äłt": 160,
      "ĠÄł": 161,
      "he": 162,
      "in": 163,
      "Äła": 164,
      "re": 165,
      "Äłthe": 166,
      "on": 167,
      "er": 168,
      "at": 169,
      "Äłs": 170,
      "Äło": 171,
      "en": 172,
      "an": 173,
      "es": 174,
      "is": 175,
      "Äłc": 176,
      "or": 177,
      "it": 178,
      "Äłw": 179,
      "al": 180,
      "ed": 181,
      "ing": 182,
      "Äłp": 183,
      "Äłan": 184,
      "ou": 185,
      "ar": 186,
      "Äłb": 187,
      "Äłf": 188,
      "Äłof": 189,
      "Äłto": 190,
      "ic": 191,
      "Äłin": 192,
      "¢Ä": 193,
      "ion": 194,
      "ÄĬ": 195,
      "Äłm": 196,
      "Äłand": 197,
      "Äłd": 198,
      "le": 199,
      "ro": 200,
      "as": 201,
      "ent": 202,
      "Äłth": 203,
      "Äłh": 204,
      "ct": 205,
      "il": 206,
      "st": 207,
      "ve": 208,
      "om": 209,
      "Äłe": 210,
      "Äłre": 211,
      "ly": 212,
      "Ã¢Ä": 213,
      "Äłl": 214,
      "Äłn": 215,
      "Ã¢Ä¢Ä": 216,
      "et": 217,
      "se": 218,
      "ol": 219,
      "ation": 220,
      "im": 221,
      "Äłis": 222,
      "id": 223,
      "ot": 224,
      "ÄłT": 225,
      "ch": 226,
      "ce": 227,
      "ur": 228,
      "Äłbe": 229,
      "ut": 230,
      "ow": 231,
      "Äłg": 232,
      "ra": 233,
      "ig": 234,
      "Äłthat": 235,
      "ver": 236,
      "ir": 237,
      "Äłfor": 238,
      "and": 239,
      "ÄłA": 240,
      "un": 241,
      "ul": 242,
      "us": 243,
      "Äłon": 244,
      "ÄłS": 245,
      "ĠÄłthe": 246,
      "Äłst": 247,
      "Äły": 248,
      "am": 249,
      "ay": 250,
      "ad": 251,
      "ith": 252,
      "el": 253,
      "ÄłI": 254,
      "ÄłC": 255,
      "her": 256,
      "Ġ.": 257,
      "Ġ,": 258,
      "if": 259,
      "Äłas": 260,
      "Äłpro": 261,
      "ter": 262,
      "Äłare": 263,
      "od": 264,
      "Äłcon": 265,
      "Äłyou": 266,
      "ment": 267,
      "ge": 268,
      "Äłwith": 269,
      "op": 270,
      "ab": 271,
      "Äłwh": 272,
      "Äłit": 273,
      "th": 274,
      "Äłor": 275,
      "ate": 276,
      "Äłal": 277,
      "ist": 278,
      "ers": 279,
      "ess": 280,
      "ÄłThe": 281,
      "ill": 282,
      "ies": 283,
      "res": 284,
      "ÄłM": 285,
      "ect": 286,
      "um": 287,
      "ere": 288,
      "em": 289,
      "Ã¢Ä¢Ä»": 290,
      "ac": 291,
      "est": 292,
      "ĠÄłw": 293,
      "ity": 294,
      "of": 295,
      "ÄłP": 296,
      "ore": 297,
      "ive": 298,
      "rom": 299,
      "Äłhe": 300,
      "qu": 301,
      "os": 302,
      "ld": 303,
      "oun": 304,
      "ke": 305,
      "ant": 306,
      "Äłex": 307,
      "ec": 308,
      "iv": 309,
      "pp": 310,
      "ain": 311,
      "Äłcom": 312,
      "ĠÄłc": 313,
      "ĠÄłs": 314,
      "ÄłB": 315,
      "igh": 316,
      "ĠÄłp": 317,
      "ave": 318,
      "ud": 319,
      "ort": 320,
      "oc": 321,
      "Äłv": 322,
      "ĠÄłof": 323,
      "Äłsu": 324,
      "ĠÄła": 325,
      "ÄłH": 326,
      "Äłby": 327,
      "ial": 328,
      "ĠÄłb": 329,
      "ÄłW": 330,
      "ĠÄłf": 331,
      "Äłcan": 332,
      "ure": 333,
      "The": 334,
      "Äłat": 335,
      "ĠÄłin": 336,
      "Äłch": 337,
      "Äłde": 338,
      "ÄłD": 339,
      "Äłfrom": 340,
      "ri": 341,
      "Äłwas": 342,
      "art": 343,
      "ical": 344,
      "ew": 345,
      "ÄłE": 346,
      "ĠÄłand": 347,
      "ÄłR": 348,
      "ÄłF": 349,
      "og": 350,
      "Äłr": 351,
      "ear": 352,
      "all": 353,
      "ĠÄłm": 354,
      "our": 355,
      "ĠÄłto": 356,
      "Äłle": 357,
      "ÄłÃ¢Ä¢Ä": 358,
      "Äłthis": 359,
      "out": 360,
      "Äłhave": 361,
      "Äłnot": 362,
      "du": 363,
      "ight": 364,
      "ÄłN": 365,
      "pt": 366,
      "00": 367,
      "ich": 368,
      "Äłun": 369,
      "ĠÄłd": 370,
      "ions": 371,
      "ost": 372,
      "ould": 373,
      "ÄłG": 374,
      "gh": 375,
      "end": 376,
      "Äłsh": 377,
      "ĠÄĬ": 378,
      "ated": 379,
      "ome": 380,
      "ÄłL": 381,
      "Äłsp": 382,
      "ine": 383,
      "per": 384,
      "use": 385,
      "ag": 386,
      "ard": 387,
      "act": 388,
      "Äłab": 389,
      "pl": 390,
      "Äłwe": 391,
      "ast": 392,
      "Äłwor": 393,
      "Äłse": 394,
      "ell": 395,
      "ans": 396,
      "Äłim": 397,
      "age": 398,
      "ough": 399,
      "ust": 400,
      "are": 401,
      "iz": 402,
      "Äłpl": 403,
      "ff": 404,
      "ther": 405,
      "ide": 406,
      "ÄłIn": 407,
      "ous": 408,
      "ak": 409,
      "ound": 410,
      "ult": 411,
      "Äłus": 412,
      "Äłtheir": 413,
      "hen": 414,
      "ood": 415,
      "Äłen": 416,
      "ĠÄłh": 417,
      "der": 418,
      "ib": 419,
      "19": 420,
      "ia": 421,
      "Äłint": 422,
      "Äłyour": 423,
      "ong": 424,
      "ru": 425,
      "ap": 426,
      "Ã¢Ä¢Ä¿": 427,
      "ip": 428,
      "orm": 429,
      "ÄłO": 430,
      "ations": 431,
      "vel": 432,
      "Äłk": 433,
      "Äłthey": 434,
      "cc": 435,
      "Äłwhich": 436,
      "Äład": 437,
      "able": 438,
      "Äłwill": 439,
      "ater": 440,
      "ary": 441,
      "av": 442,
      "Äłcont": 443,
      "ÄłU": 444,
      "ire": 445,
      "Äłall": 446,
      "ild": 447,
      "Äłdis": 448,
      "nt": 449,
      "so": 450,
      "Äłinc": 451,
      "ence": 452,
      "one": 453,
      "Äłne": 454,
      "up": 455,
      "Äłres": 456,
      "Äłmore": 457,
      "ks": 458,
      "ally": 459,
      "ep": 460,
      "ÄłJ": 461,
      "Äłcomp": 462,
      "Äłhas": 463,
      "ry": 464,
      "ĠÄłt": 465,
      "Äłar": 466,
      "ents": 467,
      "20": 468,
      "ach": 469,
      "ass": 470,
      "ind": 471,
      "ign": 472,
      "ance": 473,
      "Äłdo": 474,
      "ake": 475,
      "Ġ-": 476,
      "ase": 477,
      "Äłman": 478,
      "ĠÄłn": 479,
      "ÄłTh": 480,
      "ose": 481,
      "reat": 482,
      "ition": 483,
      "ction": 484,
      "Äłbut": 485,
      "ime": 486,
      "Äłcl": 487,
      "Äłimp": 488,
      "Äłwere": 489,
      "ĠÄłre": 490,
      "ress": 491,
      "Äłte": 492,
      "ice": 493,
      "Äłother": 494,
      "ber": 495,
      "very": 496,
      "ace": 497,
      "ÄłÃ¢Ä¢Ä¾": 498,
      "ens": 499,
      "Äłper": 500,
      "Äłme": 501,
      "ount": 502,
      "'s": 503,
      "ub": 504,
      "ish": 505,
      "ĠÄłl": 506,
      "ors": 507,
      "Äłalso": 508,
      "ory": 509,
      "Äłone": 510,
      ").": 511,
      "ame": 512,
      "ok": 513,
      "ord": 514,
      "ack": 515,
      "ang": 516,
      "Äłj": 517,
      "Äłpre": 518,
      "Äłthan": 519,
      "ite": 520,
      "ike": 521,
      "ree": 522,
      "eop": 523,
      "now": 524,
      "ue": 525,
      "Äłapp": 526,
      "ces": 527,
      "Äłout": 528,
      "ci": 529,
      "low": 530,
      "ren": 531,
      "mer": 532,
      "ie": 533,
      "iff": 534,
      "ĠÄłe": 535,
      "olog": 536,
      "form": 537,
      "Äłabout": 538,
      "eople": 539,
      "Äłstud": 540,
      "Äłev": 541,
      "ric": 542,
      "Äłwho": 543,
      "Äłso": 544,
      "ĠÄłis": 545,
      "Äłpart": 546,
      "ail": 547,
      "ays": 548,
      "ile": 549,
      "ates": 550,
      "Äłthem": 551,
      "ons": 552,
      "ÄłSt": 553,
      "Äłsy": 554,
      "ings": 555,
      "ĠÄłS": 556,
      "Äłhis": 557,
      "ian": 558,
      "ĠÄłA": 559,
      "erv": 560,
      "Äłqu": 561,
      "te": 562,
      "over": 563,
      "ific": 564,
      "ll": 565,
      "ĠÄłg": 566,
      "In": 567,
      "ph": 568,
      "ÄłIt": 569,
      "ual": 570,
      "Äłyear": 571,
      "irst": 572,
      "Äłup": 573,
      "tern": 574,
      "rit": 575,
      "Äłmay": 576,
      "Äłcomm": 577,
      "Äłbec": 578,
      "here": 579,
      "ÄłK": 580,
      "Äłsome": 581,
      "ause": 582,
      "Äłrec": 583,
      "rough": 584,
      "vers": 585,
      "Äłbeen": 586,
      "lic": 587,
      "ove": 588,
      "lud": 589,
      "row": 590,
      "Äłwhen": 591,
      "ob": 592,
      "ond": 593,
      "alth": 594,
      "ĠÄłC": 595,
      "Äłtime": 596,
      "ms": 597,
      "lect": 598,
      "Äłthere": 599,
      "we": 600,
      "ys": 601,
      "ities": 602,
      "ÄłCh": 603,
      "Äłover": 604,
      "Äłpeople": 605,
      "velop": 606,
      "Äłhow": 607,
      "ĠÄłbe": 608,
      "Äłinto": 609,
      "ÄłThis": 610,
      "Äłwork": 611,
      "ts": 612,
      "ject": 613,
      "les": 614,
      "Äłtra": 615,
      "ments": 616,
      "Äłour": 617,
      "stem": 618,
      "Äłdiff": 619,
      "ning": 620,
      "Äłits": 621,
      "lp": 622,
      "Äłtr": 623,
      "Äłcol": 624,
      "ĠÄłthat": 625,
      "ple": 626,
      "red": 627,
      "Äłag": 628,
      "ffect": 629,
      "ook": 630,
      "Äłthese": 631,
      "ating": 632,
      "Äłcons": 633,
      "ÄłV": 634,
      "ious": 635,
      "ced": 636,
      "Äłknow": 637,
      "ative": 638,
      "Äłuse": 639,
      "Äłbet": 640,
      "Äłro": 641,
      "wo": 642,
      "ular": 643,
      "Äłmost": 644,
      "uc": 645,
      "hed": 646,
      "Äłlike": 647,
      "ov": 648,
      "ool": 649,
      "Äłneed": 650,
      "ational": 651,
      "Äłact": 652,
      "Äłacc": 653,
      "Äłra": 654,
      "Äłunder": 655,
      "ĠÄłfor": 656,
      "Äłbl": 657,
      "10": 658,
      "Äłnew": 659,
      "200": 660,
      "fter": 661,
      "yp": 662,
      "Äłhelp": 663,
      "ath": 664,
      "Äłhad": 665,
      "ÄłY": 666,
      "Äłif": 667,
      "Äłdes": 668,
      "Äłany": 669,
      "Äłchild": 670,
      "Äłsa": 671,
      "Äłgr": 672,
      "ise": 673,
      "its": 674,
      "uring": 675,
      "iet": 676,
      "Äłwould": 677,
      "18": 678,
      "Äłrep": 679,
      "iss": 680,
      "ont": 681,
      "oss": 682,
      "ĠÄłst": 683,
      "Äłthrough": 684,
      "Äłwhat": 685,
      "ics": 686,
      "Äłsuch": 687,
      "Äłrel": 688,
      "Äłfirst": 689,
      "rib": 690,
      "ark": 691,
      "),": 692,
      "Äłph": 693,
      "Äłprodu": 694,
      "Äłinclud": 695,
      "rop": 696,
      "eth": 697,
      "ful": 698,
      "ne": 699,
      "oth": 700,
      "ener": 701,
      "oin": 702,
      "Äłprov": 703,
      "als": 704,
      "Äłac": 705,
      "ink": 706,
      "Äłdevelop": 707,
      "ange": 708,
      "ÄłUn": 709,
      "ert": 710,
      "ied": 711,
      "xt": 712,
      "erm": 713,
      "Äłam": 714,
      "uch": 715,
      "ÄłAn": 716,
      "Äłind": 717,
      "own": 718,
      "Äłused": 719,
      "ility": 720,
      "Äłfe": 721,
      "other": 722,
      "old": 723,
      "ten": 724,
      "ĠÄłM": 725,
      "Äłoff": 726,
      "ĠÄłon": 727,
      "ef": 728,
      "Äłsc": 729,
      "Äłmany": 730,
      "Äłspec": 731,
      "cess": 732,
      "ible": 733,
      "ife": 734,
      "ĠÄłP": 735,
      "Th": 736,
      "ased": 737,
      "ower": 738,
      "ract": 739,
      "ween": 740,
      "ble": 741,
      "aw": 742,
      "Äłem": 743,
      "sel": 744,
      "Äłreg": 745,
      "Äłonly": 746,
      "ures": 747,
      "Äłpr": 748,
      "ĠÄłwith": 749,
      "ution": 750,
      "ĠÄłas": 751,
      "Äłinf": 752,
      "Äłdiffere": 753,
      "ĠÄły": 754,
      "ram": 755,
      "Äłass": 756,
      "hes": 757,
      "ting": 758,
      "Äłexp": 759,
      "Äłtwo": 760,
      "ĠÄłwh": 761,
      "cy": 762,
      "Äłsystem": 763,
      "ily": 764,
      "vent": 765,
      "Äładd": 766,
      "ÄłÃ¢Ä¢Äµ": 767,
      "Äłdec": 768,
      "omm": 769,
      "ade": 770,
      "ever": 771,
      "gan": 772,
      "Äłno": 773,
      "Äłsupp": 774,
      "ss": 775,
      "meric": 776,
      "ered": 777,
      "arch": 778,
      "ident": 779,
      "ted": 780,
      "ĠÄłThe": 781,
      "201": 782,
      "chool": 783,
      "ick": 784,
      "fore": 785,
      "ants": 786,
      "ĠÄłpro": 787,
      "Äłwater": 788,
      "Äłwell": 789,
      "Äłshould": 790,
      "Äłsub": 791,
      "any": 792,
      "Äłob": 793,
      "Äłyears": 794,
      "ork": 795,
      "ology": 796,
      "Äłhealth": 797,
      "Äłsur": 798,
      "chn": 799,
      "ural": 800,
      "Ġ:": 801,
      "ÄłHe": 802,
      "ĠÄłI": 803,
      "Äłsm": 804,
      "Äłfl": 805,
      "Äłrem": 806,
      "ness": 807,
      "Äłpres": 808,
      "ĠÄłB": 809,
      "Äłatt": 810,
      "ists": 811,
      "ĠÄłare": 812,
      "Äłget": 813,
      "ines": 814,
      "Äłhigh": 815,
      "ivers": 816,
      "ature": 817,
      "ited": 818,
      "Äłgo": 819,
      "Ãĥ": 820,
      "ĠÄłor": 821,
      "land": 822,
      "Äłinv": 823,
      "Äłbetween": 824,
      "get": 825,
      "ins": 826,
      "ives": 827,
      "Äłmake": 828,
      "wn": 829,
      "oy": 830,
      "gy": 831,
      "ata": 832,
      "ually": 833,
      "Äłrese": 834,
      "Äłcould": 835,
      "cept": 836,
      "ĠÄłR": 837,
      "Äłbu": 838,
      "Äłmod": 839,
      "Äłimport": 840,
      "formation": 841,
      "ĠÄłH": 842,
      "Äłform": 843,
      "cer": 844,
      "erson": 845,
      "Äłwhere": 846,
      "Äłnum": 847,
      "ically": 848,
      "ollow": 849,
      "urn": 850,
      "arm": 851,
      "ng": 852,
      "ved": 853,
      "ict": 854,
      "Äłear": 855,
      "oup": 856,
      "hat": 857,
      "Äłinter": 858,
      "Äłexper": 859,
      "Äłlear": 860,
      "ds": 861,
      "Äłafter": 862,
      "Äłtrans": 863,
      "Äłher": 864,
      "iew": 865,
      "ism": 866,
      "Äłpol": 867,
      "Äłinst": 868,
      "led": 869,
      "Äłdifferent": 870,
      "eg": 871,
      "Äłthose": 872,
      "Äłthen": 873,
      "Äłfound": 874,
      "tle": 875,
      "ases": 876,
      "ues": 877,
      "Ã¢Ä¢Ä¾": 878,
      "aking": 879,
      "..": 880,
      "ather": 881,
      "Äłsim": 882,
      "ages": 883,
      "Äłsign": 884,
      "Äłmed": 885,
      "Äłlong": 886,
      "Äłed": 887,
      "Äłresp": 888,
      "Äłincre": 889,
      "cent": 890,
      "Äłcar": 891,
      "ruct": 892,
      "ĠÄłit": 893,
      "ices": 894,
      "ized": 895,
      "Äłeven": 896,
      "Äłjust": 897,
      "Äłeffect": 898,
      "Äłlar": 899,
      "Äłvar": 900,
      "ĠÄłD": 901,
      "ÄłAmeric": 902,
      "ublic": 903,
      "Äłcent": 904,
      "iron": 905,
      "ize": 906,
      "Äłway": 907,
      "Äłexam": 908,
      "Äłworld": 909,
      "Äłbecause": 910,
      "Äłhum": 911,
      "hip": 912,
      "Äłevery": 913,
      "ck": 914,
      "Äłprocess": 915,
      "ward": 916,
      "Äłtyp": 917,
      "ody": 918,
      "ĠÄłE": 919,
      "ĠÄłby": 920,
      "imes": 921,
      "gg": 922,
      "Äłref": 923,
      "ĠÄłv": 924,
      "Äłke": 925,
      "Äłchildren": 926,
      "ĠÄłW": 927,
      "air": 928,
      "Äłcount": 929,
      "Äłdet": 930,
      "Äłgener": 931,
      "Äłcall": 932,
      "ection": 933,
      "ock": 934,
      "Äłvery": 935,
      "overn": 936,
      "io": 937,
      "Äłprog": 938,
      "rain": 939,
      "Äłsec": 940,
      "ĠÄłhe": 941,
      "ĠÄłan": 942,
      "onom": 943,
      "Äłsee": 944,
      "Äłbeing": 945,
      "ivid": 946,
      "Äłdisc": 947,
      "Äłsaid": 948,
      "omp": 949,
      "app": 950,
      "Äłfun": 951,
      "ential": 952,
      "Äłca": 953,
      "Äłlife": 954,
      "Äłresult": 955,
      "This": 956,
      "ÄłWe": 957,
      "Äłimportant": 958,
      "to": 959,
      "Äłeach": 960,
      "Äłrequ": 961,
      "Ã¢Ä¢Äµ": 962,
      "Äłgrow": 963,
      "ĠÄłwas": 964,
      "ĠÄłse": 965,
      "ĠÄłat": 966,
      "Äłsk": 967,
      "Äłtechn": 968,
      "Äłpat": 969,
      "ality": 970,
      "Äłext": 971,
      "Äłmuch": 972,
      "Ġ)": 973,
      "Äłlead": 974,
      "Äłsoc": 975,
      "ale": 976,
      "cient": 977,
      "viron": 978,
      "read": 979,
      "Äłcre": 980,
      "ĠÄłG": 981,
      "||": 982,
      "15": 983,
      "ient": 984,
      "Äłart": 985,
      "Äłshe": 986,
      "Äłdep": 987,
      "iversity": 988,
      "Äłset": 989,
      "inal": 990,
      "Äłfact": 991,
      "Äłlevel": 992,
      "Äłcommun": 993,
      "stand": 994,
      "iel": 995,
      "ĠÄłF": 996,
      "ex": 997,
      "ĠÄłex": 998,
      "ĠÄłN": 999,
      "ÄłPro": 1000,
      "hem": 1001,
      "Äłduring": 1002,
      "Äłread": 1003,
      "ral": 1004,
      "ÄłThey": 1005,
      "imate": 1006,
      "12": 1007,
      "Äłloc": 1008,
      "uth": 1009,
      "Äłfollow": 1010,
      "Äłmin": 1011,
      "pec": 1012,
      "Äłfam": 1013,
      "Äłpartic": 1014,
      "ĠÃ¢Ä¢Ä»": 1015,
      "ÄłAs": 1016,
      "Äłproble": 1017,
      "Äłstudents": 1018,
      "iqu": 1019,
      "akes": 1020,
      "ven": 1021,
      "ands": 1022,
      "ÄłAl": 1023,
      "ĠÄłL": 1024,
      "rol": 1025,
      "ix": 1026,
      "Äłmon": 1027,
      "Äłdef": 1028,
      "Äłstudy": 1029,
      "ars": 1030,
      "Äłfood": 1031,
      "Äłdoes": 1032,
      "Äłinformation": 1033,
      "Äłstr": 1034,
      "000": 1035,
      "ince": 1036,
      "Äłexpl": 1037,
      "ier": 1038,
      "ran": 1039,
      "Äłgra": 1040,
      "Äłins": 1041,
      "Äłent": 1042,
      "orn": 1043,
      "Äłcur": 1044,
      "omen": 1045,
      "port": 1046,
      "Äłown": 1047,
      "Äłright": 1048,
      "irect": 1049,
      "Äłmade": 1050,
      "ĠÄłfrom": 1051,
      "ax": 1052,
      "Äłschool": 1053,
      "Äłav": 1054,
      "self": 1055,
      "the": 1056,
      "Ġs": 1057,
      "ĠÄłal": 1058,
      "ute": 1059,
      "Äłgl": 1060,
      "Äłmy": 1061,
      "ished": 1062,
      "ulation": 1063,
      "ty": 1064,
      "Äłfind": 1065,
      "Äłgroup": 1066,
      "Äłhist": 1067,
      "ides": 1068,
      "17": 1069,
      "ron": 1070,
      "Äłdist": 1071,
      "Äłdata": 1072,
      "ury": 1073,
      "oh": 1074,
      "eng": 1075,
      "Äłpop": 1076,
      "Äłend": 1077,
      "Äłthree": 1078,
      "vironment": 1079,
      "dition": 1080,
      "ĠÄłnot": 1081,
      "lear": 1082,
      "ÄłIf": 1083,
      "iety": 1084,
      "Äłsmall": 1085,
      "199": 1086,
      "eed": 1087,
      "Äłperson": 1088,
      "Äłsame": 1089,
      "ital": 1090,
      "ency": 1091,
      "ee": 1092,
      "Ã¢Ä¢Ä¶": 1093,
      "Äłdi": 1094,
      "ÄłFor": 1095,
      "Äłlit": 1096,
      "cl": 1097,
      "ves": 1098,
      "Äłsol": 1099,
      "ĠÄłT": 1100,
      "nce": 1101,
      "Äłtest": 1102,
      "Äłshow": 1103,
      "Äłdise": 1104,
      "Äłtreat": 1105,
      "Äłboth": 1106,
      "iving": 1107,
      "oint": 1108,
      "aj": 1109,
      "ft": 1110,
      "Äłgood": 1111,
      "ross": 1112,
      "ains": 1113,
      "Äłtake": 1114,
      "ouse": 1115,
      "uss": 1116,
      "Äłback": 1117,
      "hers": 1118,
      "16": 1119,
      "pect": 1120,
      "Äłday": 1121,
      "Äłusing": 1122,
      "ead": 1123,
      "day": 1124,
      "Äłoften": 1125,
      "Äłprot": 1126,
      "Äłcomple": 1127,
      "owever": 1128,
      "ÄłAr": 1129,
      "outh": 1130,
      "Äłmain": 1131,
      "Äłbefore": 1132,
      "Äłresearch": 1133,
      "ergy": 1134,
      "Äłwhile": 1135,
      "Äłvis": 1136,
      "Äłocc": 1137,
      "Äłco": 1138,
      "ĠÄłch": 1139,
      "Äłec": 1140,
      "ters": 1141,
      "Äłmust": 1142,
      "ah": 1143,
      "Äłnumber": 1144,
      "Äłthough": 1145,
      "Äłval": 1146,
      "ional": 1147,
      "Äłnow": 1148,
      "Äłserv": 1149,
      "ets": 1150,
      "Äłsupport": 1151,
      "ividual": 1152,
      "ring": 1153,
      "Äłagain": 1154,
      "used": 1155,
      "ared": 1156,
      "Äłbo": 1157,
      "Äłless": 1158,
      "ĠÄłcan": 1159,
      "ÄłNew": 1160,
      "aterial": 1161,
      "Äłaround": 1162,
      "ĠÄłJ": 1163,
      "overnment": 1164,
      "way": 1165,
      "Äłbel": 1166,
      "Äłhuman": 1167,
      "ris": 1168,
      "Äłpower": 1169,
      "Äłredu": 1170,
      "Äłser": 1171,
      "Äłris": 1172,
      "Äłbody": 1173,
      "ids": 1174,
      "Äłsom": 1175,
      "ĠÄłun": 1176,
      "iven": 1177,
      "Äłmem": 1178,
      "Äłelect": 1179,
      "Äłorgan": 1180,
      "acter": 1181,
      "Äłest": 1182,
      "osed": 1183,
      "Äłactiv": 1184,
      "de": 1185,
      "Äłposs": 1186,
      "amp": 1187,
      "ially": 1188,
      "ium": 1189,
      "ined": 1190,
      "ash": 1191,
      "ug": 1192,
      "Äłplan": 1193,
      "rent": 1194,
      "itions": 1195,
      "oci": 1196,
      "Äłstart": 1197,
      "ired": 1198,
      "Äłcare": 1199,
      "ĠÄłhave": 1200,
      "ording": 1201,
      "Äłstate": 1202,
      "ration": 1203,
      "Äłconf": 1204,
      "agn": 1205,
      "az": 1206,
      "Äłchar": 1207,
      "30": 1208,
      "ull": 1209,
      "ization": 1210,
      "ger": 1211,
      "Ã¢Ä¢": 1212,
      "bers": 1213,
      "Äłdesign": 1214,
      "els": 1215,
      "Äłclass": 1216,
      "Äłcommon": 1217,
      "Äłreport": 1218,
      "Äłcell": 1219,
      "Äłdown": 1220,
      "Äłeduc": 1221,
      "Äłthink": 1222,
      "raph": 1223,
      "Äłincluding": 1224,
      "ries": 1225,
      "ination": 1226,
      "oms": 1227,
      "ption": 1228,
      "man": 1229,
      "ffic": 1230,
      "ived": 1231,
      "aving": 1232,
      "Äłlook": 1233,
      "Äłdid": 1234,
      "erest": 1235,
      "ÃĤ": 1236,
      "Äłcour": 1237,
      "orth": 1238,
      "ÄłInd": 1239,
      ".,": 1240,
      "angu": 1241,
      "Äłknown": 1242,
      "less": 1243,
      "Äłequ": 1244,
      "ĠÄłO": 1245,
      "ĠÄłIn": 1246,
      "Äłexperi": 1247,
      "Äłcor": 1248,
      "itive": 1249,
      "Äłeas": 1250,
      "arent": 1251,
      "Äłop": 1252,
      "Äłwrit": 1253,
      "iod": 1254,
      "Äłhim": 1255,
      "50": 1256,
      "ton": 1257,
      "Äłallow": 1258,
      "ethod": 1259,
      "ev": 1260,
      "Äłlarge": 1261,
      "ources": 1262,
      "Äłunderstand": 1263,
      "ering": 1264,
      "stit": 1265,
      "duct": 1266,
      "Äłquest": 1267,
      "ertain": 1268,
      "ense": 1269,
      "ĠÄłsh": 1270,
      "ÄłThere": 1271,
      "iness": 1272,
      "Äłcalled": 1273,
      "cience": 1274,
      "Äłdr": 1275,
      "ĠÄłcon": 1276,
      "ability": 1277,
      "Äłbuild": 1278,
      "bs": 1279,
      "reen": 1280,
      "rap": 1281,
      "line": 1282,
      "ify": 1283,
      "hy": 1284,
      "Äłchange": 1285,
      "Äłconsid": 1286,
      "Äłpo": 1287,
      "Äłgreat": 1288,
      "Äłplace": 1289,
      "Äładv": 1290,
      "fess": 1291,
      "Äłpract": 1292,
      "lish": 1293,
      "Äłindividual": 1294,
      "ĠÄłthis": 1295,
      "ĠÄłr": 1296,
      "ajor": 1297,
      "ner": 1298,
      "ason": 1299,
      "Äłstill": 1300,
      "Äłcontin": 1301,
      "Äłpur": 1302,
      "ior": 1303,
      "Äłmet": 1304,
      "ified": 1305,
      "Ġ'": 1306,
      "14": 1307,
      "Äłwant": 1308,
      "illion": 1309,
      "Äłwithout": 1310,
      "Äłpublic": 1311,
      "An": 1312,
      "Äłmight": 1313,
      "cing": 1314,
      "lu": 1315,
      "ÄłThese": 1316,
      "Äłexample": 1317,
      "au": 1318,
      "ians": 1319,
      "ÄłBut": 1320,
      "Äłenergy": 1321,
      "Äłphys": 1322,
      "atural": 1323,
      "Äłmaterial": 1324,
      "ently": 1325,
      "alk": 1326,
      "Äłfew": 1327,
      "ills": 1328,
      "ÄłÃ¢Ä¢Äº": 1329,
      "Äłbeh": 1330,
      "ision": 1331,
      "Äłpot": 1332,
      "ole": 1333,
      "Äłdisease": 1334,
      "ield": 1335,
      "ats": 1336,
      "atic": 1337,
      "Äłproduct": 1338,
      "ÄłAnd": 1339,
      "gin": 1340,
      "Äłenvironment": 1341,
      "Äłhand": 1342,
      "ĠÄłwhich": 1343,
      "com": 1344,
      "Äłlight": 1345,
      "ained": 1346,
      "ological": 1347,
      "ĠÄłim": 1348,
      "Äłdirect": 1349,
      "Äłdevelopment": 1350,
      "eb": 1351,
      "ental": 1352,
      "ected": 1353,
      "Äłimm": 1354,
      "ean": 1355,
      "Äłide": 1356,
      "Äłwithin": 1357,
      "Äłchang": 1358,
      "ĠÄłyou": 1359,
      "iver": 1360,
      "ways": 1361,
      "rist": 1362,
      "Äłdon": 1363,
      "und": 1364,
      "uses": 1365,
      "ccess": 1366,
      "Ġ;": 1367,
      "Äłiss": 1368,
      "Äłplay": 1369,
      "veral": 1370,
      "Äłappro": 1371,
      "Äłgu": 1372,
      "ĠÄłle": 1373,
      "Äłgen": 1374,
      "ÄłYou": 1375,
      "enef": 1376,
      "Äłbre": 1377,
      "Äłarea": 1378,
      "Äłsym": 1379,
      "Äłlearn": 1380,
      "cial": 1381,
      "Äłair": 1382,
      "Äłmat": 1383,
      "Äłpresent": 1384,
      "tt": 1385,
      "ern": 1386,
      "ik": 1387,
      "ples": 1388,
      "ÄłIs": 1389,
      "Äłve": 1390,
      "Äłident": 1391,
      "ator": 1392,
      "Äłproject": 1393,
      "Äłimpro": 1394,
      "ission": 1395,
      "It": 1396,
      "lished": 1397,
      "oid": 1398,
      "Äłtem": 1399,
      "Äłret": 1400,
      "Äłdem": 1401,
      "ÄłUniversity": 1402,
      "Äłbelie": 1403,
      "Äłbas": 1404,
      "ogn": 1405,
      "Äłeconom": 1406,
      "13": 1407,
      "Äłbest": 1408,
      "arc": 1409,
      "ÄłSp": 1410,
      "str": 1411,
      "ards": 1412,
      "Äłblood": 1413,
      "Äładdition": 1414,
      "ware": 1415,
      "Äłant": 1416,
      "ÄłCon": 1417,
      "resent": 1418,
      "ÄłAmerican": 1419,
      "Äłprogram": 1420,
      "crib": 1421,
      "Äłcap": 1422,
      "ites": 1423,
      "ients": 1424,
      "ailable": 1425,
      ".\"": 1426,
      "upp": 1427,
      "icle": 1428,
      "ĠÄłtheir": 1429,
      "ograph": 1430,
      "Äłinvol": 1431,
      "sy": 1432,
      "ww": 1433,
      "Äłbetter": 1434,
      "orld": 1435,
      "ote": 1436,
      "ling": 1437,
      "me": 1438,
      "Äłlast": 1439,
      "Äłorder": 1440,
      "Äłhistory": 1441,
      "acc": 1442,
      "ource": 1443,
      "Äłmeas": 1444,
      "ificant": 1445,
      "Äłsocial": 1446,
      "ank": 1447,
      "ilar": 1448,
      "Äłprovide": 1449,
      "Äłtoo": 1450,
      "ended": 1451,
      "til": 1452,
      "Äłmus": 1453,
      "ĠÄłab": 1454,
      "ences": 1455,
      "ÄłSh": 1456,
      "Äłeng": 1457,
      "Äłpos": 1458,
      "ĠÄłwere": 1459,
      "ĠÄłU": 1460,
      "ories": 1461,
      "Äłwomen": 1462,
      "Äłinclude": 1463,
      "Äłcause": 1464,
      "Äłstand": 1465,
      "ĠÄłwe": 1466,
      "aper": 1467,
      "ret": 1468,
      "ably": 1469,
      "Äłcontrol": 1470,
      "isc": 1471,
      "Äłrisk": 1472,
      "Äłpain": 1473,
      "Äłanother": 1474,
      "11": 1475,
      "ÄłEx": 1476,
      "Äłoccur": 1477,
      "Äłtop": 1478,
      "anguage": 1479,
      "Äłmove": 1480,
      "Äłmark": 1481,
      "ends": 1482,
      "Äłsl": 1483,
      "Äłpass": 1484,
      "ots": 1485,
      "Äłlow": 1486,
      "ÄłRes": 1487,
      "olution": 1488,
      "Äłseveral": 1489,
      "Äłcult": 1490,
      "osp": 1491,
      "Äłopp": 1492,
      "Äłanal": 1493,
      "ĠÄłthey": 1494,
      "earch": 1495,
      "Äłbecome": 1496,
      "Äłable": 1497,
      "Äłplant": 1498,
      "Äłkeep": 1499,
      "round": 1500,
      "Äłold": 1501,
      "Äłreal": 1502,
      "idence": 1503,
      "Äłthings": 1504,
      "irc": 1505,
      "ÄłEng": 1506,
      "Äłlearning": 1507,
      "ĠThe": 1508,
      "25": 1509,
      "Äłter": 1510,
      "ÄłHowever": 1511,
      "uthor": 1512,
      "icult": 1513,
      "Äłhome": 1514,
      "ÄłAd": 1515,
      "Äłconst": 1516,
      "ĠÄłpl": 1517,
      "Äłoper": 1518,
      "Äłele": 1519,
      "ina": 1520,
      "ining": 1521,
      "Äłland": 1522,
      "Äłareas": 1523,
      "Äłearly": 1524,
      "Äłfamily": 1525,
      "Äłinterest": 1526,
      "'t": 1527,
      "Äłanim": 1528,
      "hile": 1529,
      "Äłsaf": 1530,
      "ĠÄłall": 1531,
      "ames": 1532,
      "Äłsecond": 1533,
      "ĠÄłres": 1534,
      "ones": 1535,
      "Äłmethod": 1536,
      "What": 1537,
      "rodu": 1538,
      "Äłche": 1539,
      "Äłcal": 1540,
      "urther": 1541,
      "par": 1542,
      "Äłmajor": 1543,
      "Äłdev": 1544,
      "af": 1545,
      "por": 1546,
      "ately": 1547,
      "Äłperform": 1548,
      "Äłmean": 1549,
      "erc": 1550,
      "Ġ).": 1551,
      "Äłorig": 1552,
      "Äłhere": 1553,
      "Äłes": 1554,
      "Äłpar": 1555,
      "Äłlaw": 1556,
      "Äłgovernment": 1557,
      "Äłprevent": 1558,
      "ystem": 1559,
      "ances": 1560,
      "ecess": 1561,
      "min": 1562,
      "usiness": 1563,
      "Äłpercent": 1564,
      "Äłmeans": 1565,
      "Äłel": 1566,
      "Äłet": 1567,
      "ided": 1568,
      "une": 1569,
      "Äłleg": 1570,
      "Äłmil": 1571,
      "Äłcurrent": 1572,
      "inc": 1573,
      "ears": 1574,
      "ÄłCl": 1575,
      "Äłbenef": 1576,
      "Äłhig": 1577,
      "ledge": 1578,
      "Äłintern": 1579,
      "Äłproper": 1580,
      "ÄłÃ¢Ä¢Ä¶": 1581,
      "We": 1582,
      "Äłopen": 1583,
      "ised": 1584,
      "ÄłPh": 1585,
      "Äłagainst": 1586,
      "Äłcost": 1587,
      "40": 1588,
      "ĠÄłk": 1589,
      "Äłscient": 1590,
      "Äłwar": 1591,
      "oks": 1592,
      "ither": 1593,
      "Äłhapp": 1594,
      "Äłhead": 1595,
      "ploy": 1596,
      "atory": 1597,
      "view": 1598,
      "aster": 1599,
      "ned": 1600,
      "ÄłUnited": 1601,
      "Äłage": 1602,
      "eral": 1603,
      "Äłsw": 1604,
      "ged": 1605,
      "Ġ/": 1606,
      "Äłindu": 1607,
      "ope": 1608,
      "Äłlittle": 1609,
      "urop": 1610,
      "ÄłCol": 1611,
      "ething": 1612,
      "not": 1613,
      "Äłfree": 1614,
      "ÄłWhen": 1615,
      "ÄłEn": 1616,
      "Äłamong": 1617,
      "Äłavailable": 1618,
      "vious": 1619,
      "Äłfore": 1620,
      "Äłnon": 1621,
      "ÄłStates": 1622,
      "Äłsignificant": 1623,
      "Äłrest": 1624,
      "Äłnear": 1625,
      "uture": 1626,
      "elf": 1627,
      "Äłaccess": 1628,
      "ggest": 1629,
      "Äłproblem": 1630,
      "Äłlim": 1631,
      "ape": 1632,
      "Äłamount": 1633,
      "ek": 1634,
      "Äłwhe": 1635,
      "ird": 1636,
      "Äłrun": 1637,
      "ĠÄłhis": 1638,
      "If": 1639,
      "aps": 1640,
      "aken": 1641,
      "ried": 1642,
      "ending": 1643,
      "Äłpossible": 1644,
      "pr": 1645,
      "ortun": 1646,
      "agement": 1647,
      "Äłaffect": 1648,
      "Äłfeel": 1649,
      "ention": 1650,
      "though": 1651,
      "ĠÄłcont": 1652,
      "Äłuntil": 1653,
      "Äłobject": 1654,
      "asing": 1655,
      "ÄłCan": 1656,
      "pecially": 1657,
      "rans": 1658,
      "Äłdel": 1659,
      "Äłnatural": 1660,
      "gen": 1661,
      "Äłsays": 1662,
      "Äłfin": 1663,
      "Äłlab": 1664,
      "ÄłPl": 1665,
      "ication": 1666,
      "raw": 1667,
      "Äłcho": 1668,
      "Äłparticular": 1669,
      "ĠÄład": 1670,
      "ĠÄłhas": 1671,
      "Äłbi": 1672,
      "icro": 1673,
      "etic": 1674,
      "Äłconn": 1675,
      "ured": 1676,
      "198": 1677,
      "Äłtreatment": 1678,
      "--": 1679,
      "Â¦": 1680,
      "ox": 1681,
      "Äłfac": 1682,
      "Äłimpact": 1683,
      "Äłothers": 1684,
      "ators": 1685,
      "ths": 1686,
      "ember": 1687,
      "Äłess": 1688,
      "ilt": 1689,
      "ively": 1690,
      "24": 1691,
      "Äłsince": 1692,
      "idd": 1693,
      "ours": 1694,
      "Äłfollowing": 1695,
      "Äłpoint": 1696,
      "ÄłSe": 1697,
      "ĠÄłbut": 1698,
      "Äłperiod": 1699,
      "Äłassoci": 1700,
      "fric": 1701,
      "Äłalong": 1702,
      "ression": 1703,
      "ĠS": 1704,
      "Äłfre": 1705,
      "ps": 1706,
      "ĠÄłK": 1707,
      "Äłstruct": 1708,
      "ored": 1709,
      "Äłcountry": 1710,
      "ique": 1711,
      "ym": 1712,
      "Äłmar": 1713,
      "Äłdue": 1714,
      "Äłpost": 1715,
      "Äłbased": 1716,
      "Äłlist": 1717,
      "obal": 1718,
      "Äłhard": 1719,
      "ÄłWhat": 1720,
      "Äłspecies": 1721,
      "work": 1722,
      "ĠÄłone": 1723,
      "Äłput": 1724,
      "Äłbook": 1725,
      "Äłfour": 1726,
      "Äłlevels": 1727,
      "Äłeducation": 1728,
      "ĠÄłmore": 1729,
      "Äłname": 1730,
      "ohn": 1731,
      "oes": 1732,
      "Äłfoc": 1733,
      "Äłcome": 1734,
      "Äłneeds": 1735,
      "Äłproblems": 1736,
      "lo": 1737,
      "Äłtimes": 1738,
      "Äłlo": 1739,
      "oney": 1740,
      "Äłacross": 1741,
      "Äłturn": 1742,
      "Äłpress": 1743,
      "ÄłAt": 1744,
      "Äłpotential": 1745,
      "Äłtre": 1746,
      "Äłsay": 1747,
      "Äłcomput": 1748,
      "Äłmen": 1749,
      "ÄłCent": 1750,
      "Äłyoung": 1751,
      "ems": 1752,
      "be": 1753,
      "ÄłZ": 1754,
      "Äłprom": 1755,
      "Äłinvest": 1756,
      "Äłflow": 1757,
      "ÄłTe": 1758,
      "Äłsuccess": 1759,
      "Äłspecific": 1760,
      "Äłcourse": 1761,
      ",\"": 1762,
      "pro": 1763,
      "ÄłTo": 1764,
      "Äłgiven": 1765,
      "ĠÄłwill": 1766,
      "aining": 1767,
      "ĠÄłinc": 1768,
      "As": 1769,
      "Äłcertain": 1770,
      "hern": 1771,
      "Äłcomb": 1772,
      "ÄłGod": 1773,
      "Â¢": 1774,
      "Äłalways": 1775,
      "gether": 1776,
      "int": 1777,
      "omes": 1778,
      "Äłcond": 1779,
      "Äłheart": 1780,
      "face": 1781,
      "ĠÄłÃ¢Ä¢Ä¾": 1782,
      "atch": 1783,
      "ray": 1784,
      "100": 1785,
      "Äłcase": 1786,
      "Äłrece": 1787,
      "Äłlikely": 1788,
      "rid": 1789,
      "oft": 1790,
      "Äłdifficult": 1791,
      "Äłfar": 1792,
      "rad": 1793,
      "Äłvol": 1794,
      "Äłlocal": 1795,
      "fact": 1796,
      "Äłlater": 1797,
      "utions": 1798,
      "ÄłComm": 1799,
      "ÄłQ": 1800,
      "Äłsing": 1801,
      "ĠÄłde": 1802,
      "apt": 1803,
      "Äłprofess": 1804,
      "Äłview": 1805,
      "Äłsystems": 1806,
      "pos": 1807,
      "cri": 1808,
      "Äłmult": 1809,
      "Äłspecial": 1810,
      "Äłtechnology": 1811,
      "ables": 1812,
      "Äłcommunity": 1813,
      "ateg": 1814,
      "Äłvir": 1815,
      "ÄłDe": 1816,
      "Äłenc": 1817,
      "Äłteac": 1818,
      "fer": 1819,
      "ires": 1820,
      "Ġ2": 1821,
      "Äłcreat": 1822,
      "Äłbro": 1823,
      "ilities": 1824,
      "Äłlet": 1825,
      "Äłconsum": 1826,
      "rim": 1827,
      "alf": 1828,
      "Äłparent": 1829,
      "omet": 1830,
      "Äłsuggest": 1831,
      "Äłshort": 1832,
      "ode": 1833,
      "ÄłOn": 1834,
      "60": 1835,
      "ler": 1836,
      "sw": 1837,
      "oring": 1838,
      "Äłey": 1839,
      "urity": 1840,
      "rug": 1841,
      "ĠÄłother": 1842,
      "Äłlanguage": 1843,
      "Äłincrease": 1844,
      "Äłtype": 1845,
      "Äłresults": 1846,
      "most": 1847,
      "ights": 1848,
      "Äłpast": 1849,
      "amm": 1850,
      "ÄłMed": 1851,
      "ptoms": 1852,
      "Äłapplic": 1853,
      "Äłcreate": 1854,
      "Ãİ": 1855,
      "Äłdays": 1856,
      "aves": 1857,
      "Äłnext": 1858,
      "Äłcells": 1859,
      "ument": 1860,
      "ene": 1861,
      "ÄłNational": 1862,
      "Äłsimilar": 1863,
      "Äłvarious": 1864,
      "nal": 1865,
      "edi": 1866,
      "yd": 1867,
      "Äłbusiness": 1868,
      "Äłspace": 1869,
      "ÄłAll": 1870,
      "aching": 1871,
      "Äłmaking": 1872,
      "Äłbegin": 1873,
      "mit": 1874,
      "Äłill": 1875,
      "Äłcancer": 1876,
      "ready": 1877,
      "side": 1878,
      "Äłaut": 1879,
      "Äłdeath": 1880,
      "Äłfunction": 1881,
      "Äłexperience": 1882,
      "cle": 1883,
      "ream": 1884,
      "Äłmillion": 1885,
      "Äłrad": 1886,
      "val": 1887,
      "Äłfuture": 1888,
      "Äłgive": 1889,
      "acy": 1890,
      "ĠÄłapp": 1891,
      "iting": 1892,
      "Äłpe": 1893,
      "thing": 1894,
      "ruction": 1895,
      "Äłsomething": 1896,
      "oot": 1897,
      "Äłer": 1898,
      "ane": 1899,
      "Äłwhy": 1900,
      "for": 1901,
      "lement": 1902,
      "NA": 1903,
      "tal": 1904,
      "Äłbrain": 1905,
      "Äłtogether": 1906,
      "Äłmov": 1907,
      "Äłpolit": 1908,
      "hemical": 1909,
      "istic": 1910,
      "ification": 1911,
      "Äłmot": 1912,
      "oll": 1913,
      "ĠÄłper": 1914,
      "Äławay": 1915,
      "aces": 1916,
      "Äłusually": 1917,
      "ÄłOr": 1918,
      "ysis": 1919,
      "selves": 1920,
      "ĠÄłj": 1921,
      "lease": 1922,
      "Äłwords": 1923,
      "197": 1924,
      "Äłbehav": 1925,
      "chie": 1926,
      "Äłask": 1927,
      "overed": 1928,
      "aid": 1929,
      "rel": 1930,
      "lection": 1931,
      "ÄłAfric": 1932,
      "bon": 1933,
      "ches": 1934,
      "ales": 1935,
      "Äłtoday": 1936,
      "olic": 1937,
      "ecause": 1938,
      "ĠÄłyour": 1939,
      "Äłcentury": 1940,
      "Äłestab": 1941,
      "Äłsit": 1942,
      "Äłobs": 1943,
      "21": 1944,
      "aim": 1945,
      "Äłnecess": 1946,
      "sych": 1947,
      "//": 1948,
      "ung": 1949,
      "There": 1950,
      "Äłcirc": 1951,
      "ĠÄłsp": 1952,
      "Äłrespons": 1953,
      "Äłdiscuss": 1954,
      "SA": 1955,
      "Äłsens": 1956,
      "Äłopt": 1957,
      "urb": 1958,
      "orts": 1959,
      "cul": 1960,
      "Äłdam": 1961,
      "ley": 1962,
      "erence": 1963,
      "Äłenough": 1964,
      "Äłpopulation": 1965,
      "St": 1966,
      "oon": 1967,
      "Äłz": 1968,
      "Äłterm": 1969,
      "Äłhaving": 1970,
      "ott": 1971,
      "Äłplants": 1972,
      "Äłtemper": 1973,
      "ush": 1974,
      "Äłleast": 1975,
      "Äłworking": 1976,
      "Äłespecially": 1977,
      "23": 1978,
      "ĠÄłen": 1979,
      "leep": 1980,
      "ĠÄłalso": 1981,
      "ĠA": 1982,
      "Äłleft": 1983,
      "Äłrequire": 1984,
      "Äłlower": 1985,
      "urch": 1986,
      "Äłexist": 1987,
      "Äłworks": 1988,
      "ĠÄłSt": 1989,
      "ÄłChrist": 1990,
      "ae": 1991,
      "ĠÄłpart": 1992,
      "Äłdescrib": 1993,
      "Äłclear": 1994,
      "Äłresearc": 1995,
      "Äłconditions": 1996,
      "Â©": 1997,
      "Äłdeterm": 1998,
      "Äłcomplete": 1999,
      "You": 2000,
      "ipp": 2001,
      "ued": 2002,
      "Äłcases": 2003,
      "Äłfil": 2004,
      "iol": 2005,
      "Äłauthor": 2006,
      "Äłconcer": 2007,
      "ĠÄłCh": 2008,
      "ann": 2009,
      "ormal": 2010,
      "Äłkey": 2011,
      "Äłphysical": 2012,
      "ext": 2013,
      "roll": 2014,
      "oman": 2015,
      "ER": 2016,
      "mber": 2017,
      "ĠÄłout": 2018,
      "Äłways": 2019,
      "arth": 2020,
      "Äłwhole": 2021,
      "Äłstrong": 2022,
      "ving": 2023,
      "Äłtry": 2024,
      "lean": 2025,
      "Äłabove": 2026,
      "Äłseen": 2027,
      "epend": 2028,
      "iation": 2029,
      "nd": 2030,
      "atter": 2031,
      "ections": 2032,
      "plic": 2033,
      "ibility": 2034,
      "For": 2035,
      "Äłself": 2036,
      "Äłimprove": 2037,
      "Äłhigher": 2038,
      "ges": 2039,
      "icial": 2040,
      "Äłrange": 2041,
      "atures": 2042,
      "ĠÄłhad": 2043,
      "Äłknowledge": 2044,
      "Äłsubject": 2045,
      "by": 2046,
      "reg": 2047,
      "Äłpaper": 2048,
      "lying": 2049,
      "ols": 2050,
      "ĠÄłcomp": 2051,
      "ords": 2052,
      "Äłstudies": 2053,
      "wards": 2054,
      "Äłgrowth": 2055,
      "Äłquestion": 2056,
      "22": 2057,
      "When": 2058,
      "Ġ\"": 2059,
      "ĠC": 2060,
      "using": 2061,
      "Äłchall": 2062,
      "Äłrole": 2063,
      "Äłaccording": 2064,
      "iam": 2065,
      "ĠÄłup": 2066,
      "Äłmakes": 2067,
      "utes": 2068,
      "ÄłWith": 2069,
      "Äłens": 2070,
      "Äłtext": 2071,
      "Äłcharacter": 2072,
      "ivity": 2073,
      "Äłtypes": 2074,
      "Äłproducts": 2075,
      "ĠÄłthem": 2076,
      "Äłdeveloped": 2077,
      "Äłmodel": 2078,
      "Äłfurther": 2079,
      "Äłmind": 2080,
      "amin": 2081,
      "ival": 2082,
      "Äłdeg": 2083,
      "ips": 2084,
      "Äłrecogn": 2085,
      "erve": 2086,
      "Äłfull": 2087,
      "ask": 2088,
      "ÄłSc": 2089,
      "ĠÄłthere": 2090,
      "Äłalready": 2091,
      "iple": 2092,
      "Äłchanges": 2093,
      "Äłnet": 2094,
      "ample": 2095,
      "ump": 2096,
      "Äłnever": 2097,
      "Äłpolic": 2098,
      "Äłskills": 2099,
      "fficient": 2100,
      "ĠÄłabout": 2101,
      "Äłcy": 2102,
      "Äłbr": 2103,
      "Äłhouse": 2104,
      "Äłline": 2105,
      "eter": 2106,
      "Äłstep": 2107,
      "ounds": 2108,
      "Äłsoil": 2109,
      "Äłproduction": 2110,
      "Äłgoing": 2111,
      "Äłrelations": 2112,
      "Äłprotect": 2113,
      "uation": 2114,
      "Äłwr": 2115,
      "osis": 2116,
      "Äłsure": 2117,
      "Äłinflu": 2118,
      "sp": 2119,
      "enn": 2120,
      "Äłloss": 2121,
      "ivil": 2122,
      "Äłkind": 2123,
      "sc": 2124,
      "Ġ?": 2125,
      "Äłbig": 2126,
      "Äłdiet": 2127,
      "ÄłCar": 2128,
      "ÄłOne": 2129,
      "Äłeffects": 2130,
      "Äłthought": 2131,
      "Ãł": 2132,
      "ĠÄłthan": 2133,
      "ÄłEurop": 2134,
      "ildren": 2135,
      "ĠÄłwho": 2136,
      "hib": 2137,
      "rams": 2138,
      "onse": 2139,
      "Äłdig": 2140,
      "cell": 2141,
      "Äłteam": 2142,
      "...": 2143,
      "Äłactivity": 2144,
      "ison": 2145,
      "Äłnut": 2146,
      "ibr": 2147,
      "tic": 2148,
      "Äłtru": 2149,
      "ctor": 2150,
      "stry": 2151,
      "ĠÄłme": 2152,
      "ublished": 2153,
      "Äłindic": 2154,
      "Äłcountries": 2155,
      "Äłgeneral": 2156,
      "ÄłSome": 2157,
      "ÄłBl": 2158,
      "ĠÄłits": 2159,
      "oura": 2160,
      "ĠÄłcl": 2161,
      "Äłcrit": 2162,
      "Äłstat": 2163,
      "Äłbecame": 2164,
      "Äłrepresent": 2165,
      "rect": 2166,
      "Äłsum": 2167,
      "org": 2168,
      "Äłwhether": 2169,
      "ÄłRe": 2170,
      "Äłcollect": 2171,
      "ÄłAmerica": 2172,
      "ront": 2173,
      "ule": 2174,
      "ÃĲ": 2175,
      "itud": 2176,
      "Äłbir": 2177,
      "Äłdog": 2178,
      "Äłgre": 2179,
      "oph": 2180,
      "ening": 2181,
      "Äłclimate": 2182,
      "Äłprim": 2183,
      "To": 2184,
      "ns": 2185,
      "ĠÄłV": 2186,
      "Äłpred": 2187,
      "ervation": 2188,
      "ney": 2189,
      "Äłreduce": 2190,
      "ety": 2191,
      "illed": 2192,
      "Äłabs": 2193,
      "Äłword": 2194,
      "Äłcontrib": 2195,
      "ÄłJohn": 2196,
      "Äłquality": 2197,
      "Äłpatients": 2198,
      "put": 2199,
      "estern": 2200,
      "iding": 2201,
      "Äłsymptoms": 2202,
      "ÄłBrit": 2203,
      "like": 2204,
      "Äłansw": 2205,
      "aring": 2206,
      "Äłreally": 2207,
      "augh": 2208,
      "Äłsingle": 2209,
      "aced": 2210,
      "Äłhowever": 2211,
      "vention": 2212,
      "atives": 2213,
      "Äłfat": 2214,
      "ults": 2215,
      "ĠÄłop": 2216,
      "reme": 2217,
      "Äłsite": 2218,
      "ĠÄłdo": 2219,
      "Äłbuilding": 2220,
      "Äłside": 2221,
      "abit": 2222,
      "ournal": 2223,
      "Äłglobal": 2224,
      "Äłgroups": 2225,
      "bo": 2226,
      "ober": 2227,
      "ĠÄłthese": 2228,
      "Äłprob": 2229,
      "ĠÄłcons": 2230,
      "Äłactivities": 2231,
      "iddle": 2232,
      "ÄłShe": 2233,
      "ÄłIntern": 2234,
      "Äłemploy": 2235,
      "Äłarticle": 2236,
      "Äłconsider": 2237,
      "my": 2238,
      "vere": 2239,
      "Äłeff": 2240,
      "Äłaccount": 2241,
      "sh": 2242,
      "Äłachie": 2243,
      "Äłevent": 2244,
      "ditional": 2245,
      "light": 2246,
      "Äłmass": 2247,
      "ows": 2248,
      "ÄłWorld": 2249,
      "ÄłNorth": 2250,
      "Äłassociated": 2251,
      "Äłscience": 2252,
      "Äłdone": 2253,
      "Äłsize": 2254,
      "Äłitself": 2255,
      "ÄłDr": 2256,
      "ĠÄłbeen": 2257,
      "Äłsun": 2258,
      "Äłdom": 2259,
      "Äłeither": 2260,
      "Äłreason": 2261,
      "ĠÄłcomm": 2262,
      "Äłvalue": 2263,
      "Äłquestions": 2264,
      "gest": 2265,
      "lor": 2266,
      "Äłpers": 2267,
      "usion": 2268,
      "ĠÄłmay": 2269,
      "aged": 2270,
      "Äłresources": 2271,
      "Äłclose": 2272,
      "Äłincreased": 2273,
      "aut": 2274,
      "nces": 2275,
      "rated": 2276,
      "ufact": 2277,
      "Äłwind": 2278,
      "irm": 2279,
      "rict": 2280,
      "ÄłHealth": 2281,
      "Äłmembers": 2282,
      "Äłissues": 2283,
      "Äłver": 2284,
      "Äłcover": 2285,
      "Äłred": 2286,
      "Äłbelow": 2287,
      "verage": 2288,
      "Äłcannot": 2289,
      "Äłdetail": 2290,
      "Äłparticip": 2291,
      "Äłessential": 2292,
      "ES": 2293,
      "ĠÄłth": 2294,
      "inter": 2295,
      "alt": 2296,
      "sequ": 2297,
      "ÄłSo": 2298,
      "ÄłMar": 2299,
      "ume": 2300,
      "ÄłGe": 2301,
      "Äłresearchers": 2302,
      "Äłtaken": 2303,
      "Äłpay": 2304,
      "Äłlive": 2305,
      "ÄłWar": 2306,
      "ÄłUS": 2307,
      "ÄłThat": 2308,
      "Äłtell": 2309,
      "ĠÄłqu": 2310,
      "Äłsource": 2311,
      "Äłwide": 2312,
      "Äłfail": 2313,
      "icine": 2314,
      "Äłlot": 2315,
      "acks": 2316,
      "Äłevidence": 2317,
      "Äłquick": 2318,
      "Äłphot": 2319,
      "Äłflu": 2320,
      "Äłmedical": 2321,
      "80": 2322,
      "rate": 2323,
      "ened": 2324,
      "Äłmoney": 2325,
      "Äłproduce": 2326,
      "Äłopportun": 2327,
      "son": 2328,
      "yn": 2329,
      "oles": 2330,
      "Äłstory": 2331,
      "ĠÄłso": 2332,
      "Äłrather": 2333,
      "ÄłGerm": 2334,
      "izing": 2335,
      "ery": 2336,
      "ÄłCal": 2337,
      "ĠÄłwhen": 2338,
      "ÄłBe": 2339,
      "artment": 2340,
      "Äłrecomm": 2341,
      "ging": 2342,
      "Ġ.,": 2343,
      "Äłprovides": 2344,
      "Äłrequired": 2345,
      "rapy": 2346,
      "Äłmarket": 2347,
      "itary": 2348,
      "Äłfield": 2349,
      "ÄłIm": 2350,
      "ĠÄłinto": 2351,
      "ĠÄłtime": 2352,
      "26": 2353,
      "27": 2354,
      "Äłfall": 2355,
      "Äłinit": 2356,
      "Äłlay": 2357,
      "urs": 2358,
      "ÄłAm": 2359,
      "emic": 2360,
      "Äłsent": 2361,
      "orks": 2362,
      "Äłfive": 2363,
      "Äłdrug": 2364,
      "ĠÄłcom": 2365,
      "ched": 2366,
      "ÄłSouth": 2367,
      "ÄłBy": 2368,
      "Äłskin": 2369,
      "uman": 2370,
      "Äłrate": 2371,
      "Äłmeet": 2372,
      "Äłmaterials": 2373,
      "Äłcity": 2374,
      "ensive": 2375,
      "Äłparts": 2376,
      "Äłfrequ": 2377,
      "Ch": 2378,
      "ai": 2379,
      "Äłcame": 2380,
      "Äłliving": 2381,
      "Äłability": 2382,
      "Äłsurface": 2383,
      "ÄłEnglish": 2384,
      "based": 2385,
      "go": 2386,
      "hood": 2387,
      "anced": 2388,
      "let": 2389,
      "room": 2390,
      "abor": 2391,
      "Äłunderstanding": 2392,
      "Äłfish": 2393,
