{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "endoftextbehere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "endoftextbehere": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "Ċ": 171,
      "Ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "Ġa": 208,
      "he": 209,
      "in": 210,
      "re": 211,
      "Ġthe": 212,
      "on": 213,
      "er": 214,
      "Ġo": 215,
      "at": 216,
      "Ġs": 217,
      "en": 218,
      "Ġc": 219,
      "es": 220,
      "Ġw": 221,
      "is": 222,
      "nd": 223,
      "or": 224,
      "it": 225,
      "Ġp": 226,
      "ed": 227,
      "al": 228,
      "Ġof": 229,
      "Ġb": 230,
      "Ġf": 231,
      "an": 232,
      "Ġin": 233,
      "ar": 234,
      "ing": 235,
      "ou": 236,
      "Ġm": 237,
      "Ġand": 238,
      "ic": 239,
      "Ġto": 240,
      "ion": 241,
      "Ġd": 242,
      "ro": 243,
      "le": 244,
      "as": 245,
      "Ġh": 246,
      "ent": 247,
      "Ġth": 248,
      "ct": 249,
      "il": 250,
      "Ġe": 251,
      "Ġre": 252,
      "om": 253,
      "Ġn": 254,
      "Ġl": 255,
      "st": 256,
      "ve": 257,
      "ly": 258,
      "Ġbe": 259,
      "ĠT": 260,
      "Ġis": 261,
      "se": 262,
      "ol": 263,
      "ation": 264,
      "Ġg": 265,
      "id": 266,
      "im": 267,
      "ce": 268,
      "ĠA": 269,
      "ut": 270,
      "ra": 271,
      "et": 272,
      "ot": 273,
      "ĠS": 274,
      "ur": 275,
      "ch": 276,
      "Ġfor": 277,
      "ig": 278,
      "ow": 279,
      "âĢ": 280,
      "ĠC": 281,
      "Ġon": 282,
      "Ġthat": 283,
      "ver": 284,
      "Ġu": 285,
      "ĠI": 286,
      "Ġst": 287,
      "ir": 288,
      "am": 289,
      "ul": 290,
      "ay": 291,
      "ad": 292,
      "el": 293,
      "Ġas": 294,
      "ith": 295,
      "her": 296,
      "Ġpro": 297,
      "Ġy": 298,
      "Ġ1": 299,
      "Ġcon": 300,
      "ĠM": 301,
      "Ġan": 302,
      "Ġ(": 303,
      "Ġwith": 304,
      "Ġare": 305,
      "Ġwh": 306,
      "Ġor": 307,
      "ter": 308,
      "ĠP": 309,
      "if": 310,
      "ĠThe": 311,
      "Ġit": 312,
      "Ġal": 313,
      "od": 314,
      "ment": 315,
      "th": 316,
      "ist": 317,
      "ge": 318,
      "op": 319,
      "ate": 320,
      "ĠB": 321,
      "ers": 322,
      "Ġde": 323,
      "ies": 324,
      "ill": 325,
      "ab": 326,
      "ere": 327,
      "ĠH": 328,
      "us": 329,
      "Ġhe": 330,
      "Ġex": 331,
      "res": 332,
      "um": 333,
      "est": 334,
      "ect": 335,
      "ess": 336,
      "Ġby": 337,
      "rom": 338,
      "Ġyou": 339,
      "Ġcom": 340,
      "ld": 341,
      "ity": 342,
      "ore": 343,
      "and": 344,
      "ac": 345,
      "os": 346,
      "Ġsu": 347,
      "Ġat": 348,
      "ri": 349,
      "ĠW": 350,
      "Ġwas": 351,
      "em": 352,
      "ĠD": 353,
      "Ġv": 354,
      "ive": 355,
      "ĠR": 356,
      "ain": 357,
      "nt": 358,
      "ĠE": 359,
      "qu": 360,
      "igh": 361,
      "pp": 362,
      "ant": 363,
      "Ġfrom": 364,
      "ke": 365,
      "ĠF": 366,
      "ud": 367,
      "Ġha": 368,
      "Ġ2": 369,
      "ĠN": 370,
      "oc": 371,
      "ort": 372,
      "iv": 373,
      "Ġch": 374,
      "Ġse": 375,
      "ĠG": 376,
      "Ġne": 377,
      "Ġr": 378,
      "00": 379,
      "Ġnot": 380,
      "ĠL": 381,
      "ure": 382,
      "un": 383,
      "ical": 384,
      "art": 385,
      "Ġcan": 386,
      "ial": 387,
      "Ġhave": 388,
      "og": 389,
      "Ġle": 390,
      "Ġsh": 391,
      "Ġsp": 392,
      "âĢĻ": 393,
      "all": 394,
      "Ġen": 395,
      "ight": 396,
      "ich": 397,
      "Ġthis": 398,
      "pt": 399,
      "ould": 400,
      "rou": 401,
      "ther": 402,
      "The": 403,
      "Ġab": 404,
      "gh": 405,
      "our": 406,
      "'s": 407,
      "ost": 408,
      "ated": 409,
      "ear": 410,
      "ĠJ": 411,
      "ions": 412,
      "Ġwor": 413,
      "ome": 414,
      "du": 415,
      "ine": 416,
      "ĠO": 417,
      "ard": 418,
      "ag": 419,
      "ĠU": 420,
      "out": 421,
      "Ġwe": 422,
      "ast": 423,
      "per": 424,
      "ell": 425,
      "ff": 426,
      "ĠâĢ": 427,
      "ans": 428,
      "Ġim": 429,
      "Ġpl": 430,
      "ec": 431,
      "Ġus": 432,
      "Ġint": 433,
      "Ġtheir": 434,
      "pl": 435,
      "Ġwhich": 436,
      "age": 437,
      "ĠIn": 438,
      "act": 439,
      "ew": 440,
      "ust": 441,
      "Ġ\"": 442,
      "ous": 443,
      "ak": 444,
      "are": 445,
      "ide": 446,
      "Ġk": 447,
      "iz": 448,
      "Ġwhe": 449,
      "ap": 450,
      "ib": 451,
      "Ġ19": 452,
      "ary": 453,
      "Ġcont": 454,
      "Ġall": 455,
      "ia": 456,
      "Ġthey": 457,
      "Ġad": 458,
      "ong": 459,
      "end": 460,
      "Ġinc": 461,
      "cc": 462,
      "Ġdis": 463,
      "ru": 464,
      "ult": 465,
      "ood": 466,
      "ations": 467,
      "Ġwere": 468,
      "Ġres": 469,
      "Ġhas": 470,
      "orm": 471,
      "vel": 472,
      "Ġmore": 473,
      "Ġwill": 474,
      "Ġcomp": 475,
      "ip": 476,
      "ater": 477,
      "ire": 478,
      "Ġdo": 479,
      "ence": 480,
      "Ġcl": 481,
      "Ġother": 482,
      "Ġbut": 483,
      "Ġper": 484,
      "ild": 485,
      "Ġman": 486,
      "ual": 487,
      "ks": 488,
      "so": 489,
      "ry": 490,
      "able": 491,
      "ĠTh": 492,
      "Ġone": 493,
      "ind": 494,
      "ose": 495,
      "ep": 496,
      "ber": 497,
      "ĠSt": 498,
      "ass": 499,
      "Ġhis": 500,
      "ress": 501,
      "ign": 502,
      "ance": 503,
      "Ġar": 504,
      "Ġme": 505,
      "ents": 506,
      "av": 507,
      "reat": 508,
      "au": 509,
      "ach": 510,
      "Ġun": 511,
      "ction": 512,
      "âĢĿ": 513,
      "ase": 514,
      "Ġyour": 515,
      "ish": 516,
      "ord": 517,
      "ice": 518,
      "ount": 519,
      "ition": 520,
      ").": 521,
      "Ġte": 522,
      "ace": 523,
      "Ġalso": 524,
      "ame": 525,
      "Ġj": 526,
      "ub": 527,
      "Ġwho": 528,
      "ory": 529,
      "Ġimp": 530,
      "Ġev": 531,
      "Ġso": 532,
      "Ġpre": 533,
      "ĠK": 534,
      "Ġpart": 535,
      "Ġapp": 536,
      "mer": 537,
      "ens": 538,
      "one": 539,
      "Ġout": 540,
      "ake": 541,
      "ok": 542,
      "Ġabout": 543,
      "ci": 544,
      "very": 545,
      "Ġinf": 546,
      "ime": 547,
      "ack": 548,
      "Ġstud": 549,
      "ound": 550,
      "ite": 551,
      "ree": 552,
      "olog": 553,
      "ors": 554,
      "ces": 555,
      "Ġmay": 556,
      "ĠCh": 557,
      "Ġthan": 558,
      "Ġyear": 559,
      "ang": 560,
      "ue": 561,
      "ian": 562,
      "Ġsy": 563,
      "Ġpe": 564,
      "ie": 565,
      "ric": 566,
      "ates": 567,
      "Ġbeen": 568,
      "Ġup": 569,
      "ĠâĢľ": 570,
      "Ġbec": 571,
      "Ġhad": 572,
      "Ġthem": 573,
      "low": 574,
      "now": 575,
      "Ġcomm": 576,
      "Ġag": 577,
      "Ġrec": 578,
      "Ġits": 579,
      "ail": 580,
      "ile": 581,
      "erv": 582,
      "vers": 583,
      "ays": 584,
      "ike": 585,
      "ph": 586,
      "Ġsome": 587,
      "Ġqu": 588,
      "ough": 589,
      "ĠV": 590,
      "ĠIt": 591,
      "nder": 592,
      "ings": 593,
      "Ġthere": 594,
      "ons": 595,
      "Ġgo": 596,
      "Ġinto": 597,
      "Ġ3": 598,
      "rit": 599,
      "ople": 600,
      "Ġra": 601,
      "tern": 602,
      "lud": 603,
      "iff": 604,
      "Ġwhen": 605,
      "ren": 606,
      "ational": 607,
      "Ġover": 608,
      "ond": 609,
      "Ġsa": 610,
      "Ġ-": 611,
      "ms": 612,
      "Ġthese": 613,
      "Ġtra": 614,
      "ll": 615,
      "rough": 616,
      "Ġwould": 617,
      "Ġ200": 618,
      "te": 619,
      "irst": 620,
      "lic": 621,
      "Ġcol": 622,
      "ject": 623,
      "Ġtime": 624,
      "Ġtw": 625,
      "ally": 626,
      "ove": 627,
      "int": 628,
      "red": 629,
      "Ġnew": 630,
      "ause": 631,
      "Ġro": 632,
      "Ġcons": 633,
      "Ġwork": 634,
      "ific": 635,
      "Ġdes": 636,
      "Ġrep": 637,
      "lect": 638,
      "ĠUn": 639,
      "Ġmost": 640,
      "Ġpeople": 641,
      "hed": 642,
      "ments": 643,
      "ys": 644,
      "Ġuse": 645,
      "Ġbl": 646,
      "we": 647,
      "ities": 648,
      "ĠThis": 649,
      "Ġunder": 650,
      "Ġbet": 651,
      "Ġgen": 652,
      "Ġhow": 653,
      "Ġact": 654,
      "velop": 655,
      "),": 656,
      "Ġdiff": 657,
      "Ġacc": 658,
      "Ġno": 659,
      "Ġsuch": 660,
      "Ġrel": 661,
      "wn": 662,
      "stem": 663,
      "les": 664,
      "ĠY": 665,
      "Ġknow": 666,
      "ook": 667,
      "Ġ20": 668,
      "Ġinclud": 669,
      "ced": 670,
      "alth": 671,
      "Ġonly": 672,
      "Ġany": 673,
      "Ġfirst": 674,
      "ious": 675,
      "Ġtr": 676,
      "ob": 677,
      "Ġif": 678,
      "Ġeff": 679,
      "Ġlike": 680,
      "ative": 681,
      "ning": 682,
      "iss": 683,
      "Ġchild": 684,
      "Ġam": 685,
      "Ġprov": 686,
      "Ġoff": 687,
      "ple": 688,
      "ool": 689,
      "Ġspec": 690,
      "ov": 691,
      "ath": 692,
      "fter": 693,
      "Ġprodu": 694,
      "Ġtwo": 695,
      "ular": 696,
      "Ġour": 697,
      "Ġob": 698,
      "Ġph": 699,
      "ied": 700,
      "Ġused": 701,
      "Ġind": 702,
      "erm": 703,
      "ĠHe": 704,
      "Ġmany": 705,
      "rib": 706,
      "Ġexp": 707,
      "Ġdevelop": 708,
      "ise": 709,
      "Ġpo": 710,
      "ating": 711,
      "cess": 712,
      "Ġwhat": 713,
      "ts": 714,
      "Ġthrough": 715,
      "ark": 716,
      "Ġreg": 717,
      "Ġsc": 718,
      "als": 719,
      "oss": 720,
      "ics": 721,
      "rop": 722,
      "Ġneed": 723,
      "uring": 724,
      "ne": 725,
      "arch": 726,
      "yp": 727,
      "uc": 728,
      "old": 729,
      "..": 730,
      "round": 731,
      "Ġsur": 732,
      "Ġyears": 733,
      "Ġac": 734,
      "Ġatt": 735,
      "Ġfe": 736,
      "Ġdec": 737,
      "Ġsystem": 738,
      "Ġpr": 739,
      "meric": 740,
      "ram": 741,
      "iet": 742,
      "Ġ4": 743,
      "Ġem": 744,
      "oth": 745,
      "Ġass": 746,
      "ble": 747,
      "ution": 748,
      "Ġfl": 749,
      "ng": 750,
      "ink": 751,
      "ible": 752,
      "ased": 753,
      "Ġsub": 754,
      "ited": 755,
      "ange": 756,
      "hen": 757,
      "ful": 758,
      "ert": 759,
      "ade": 760,
      "aw": 761,
      "ten": 762,
      "Ġco": 763,
      "cy": 764,
      "ures": 765,
      "row": 766,
      "fore": 767,
      "In": 768,
      "ility": 769,
      "ower": 770,
      "Ġadd": 771,
      "Ġ5": 772,
      "Ġsupp": 773,
      "Ġhel": 774,
      "Ġ18": 775,
      "gan": 776,
      "ife": 777,
      "sel": 778,
      "Ġshould": 779,
      "Ġpres": 780,
      "Ġrem": 781,
      "ween": 782,
      "own": 783,
      "ists": 784,
      "Ġcould": 785,
      "ĠAmeric": 786,
      "ered": 787,
      "Ġwater": 788,
      "Ġear": 789,
      "land": 790,
      "Ġinv": 791,
      "eth": 792,
      "Ġhelp": 793,
      "Ġrese": 794,
      "hes": 795,
      "Ġdiffere": 796,
      "ident": 797,
      "uch": 798,
      "ĠAs": 799,
      "Ġwell": 800,
      "Ġbetween": 801,
      "Ġsm": 802,
      "ivers": 803,
      "ology": 804,
      "Ġpol": 805,
      "ex": 806,
      "ract": 807,
      "ont": 808,
      "Ġsaid": 809,
      "ormation": 810,
      "ick": 811,
      "ily": 812,
      "its": 813,
      "Ġwhere": 814,
      "Ġhigh": 815,
      "Ġnum": 816,
      "ever": 817,
      "Ġform": 818,
      "chool": 819,
      "Ġfound": 820,
      "Ġher": 821,
      "ural": 822,
      "Ġlar": 823,
      "Ġcent": 824,
      "Ġinter": 825,
      "ft": 826,
      "Ġcount": 827,
      "ines": 828,
      "Ġinst": 829,
      "ants": 830,
      "ict": 831,
      "Ġbu": 832,
      "Ġtrans": 833,
      "Ġafter": 834,
      "Ġ201": 835,
      "Ġref": 836,
      "chn": 837,
      "ins": 838,
      "vern": 839,
      "Ġpub": 840,
      "urn": 841,
      ".\"": 842,
      "Ġpers": 843,
      "ism": 844,
      "Ġmod": 845,
      "ved": 846,
      "ually": 847,
      "eral": 848,
      "Ġcall": 849,
      "Ġed": 850,
      "cent": 851,
      "cer": 852,
      "cept": 853,
      "ef": 854,
      "Ġlong": 855,
      "Ġprog": 856,
      "gy": 857,
      "Ġexam": 858,
      "itt": 859,
      "Ġbecause": 860,
      "Ġdet": 861,
      "ature": 862,
      "other": 863,
      "Ġthose": 864,
      "Ġworld": 865,
      "iew": 866,
      "Ġcar": 867,
      "vent": 868,
      "Ġsim": 869,
      "Ġthen": 870,
      "Ġvery": 871,
      "oy": 872,
      "the": 873,
      "Ġmake": 874,
      "omm": 875,
      "Ġhealth": 876,
      "Ġeven": 877,
      "Th": 878,
      "Ġincre": 879,
      "Ġimport": 880,
      "Ġeffect": 881,
      "Ġhum": 882,
      "Ġjust": 883,
      "Ġdisc": 884,
      "Ġmed": 885,
      "ĠPro": 886,
      "ĠAl": 887,
      "roup": 888,
      "ollow": 889,
      "Ġsee": 890,
      "ically": 891,
      "Ġext": 892,
      "Ġloc": 893,
      "Ġget": 894,
      "ness": 895,
      "ork": 896,
      "Ġinformation": 897,
      "ds": 898,
      "Ġresp": 899,
      "ĠNew": 900,
      "Ġsign": 901,
      "19": 902,
      "ather": 903,
      "get": 904,
      "Ġdist": 905,
      "arm": 906,
      "Ġmon": 907,
      "led": 908,
      "Ġsec": 909,
      "Ġpat": 910,
      "ives": 911,
      "Ġsci": 912,
      "Ġdef": 913,
      "Ġway": 914,
      "Ġ6": 915,
      "Ġgra": 916,
      "Ġshe": 917,
      "Ġresult": 918,
      "ases": 919,
      "ages": 920,
      "||": 921,
      "iron": 922,
      "Ġent": 923,
      "Ġeach": 924,
      "Ġchildren": 925,
      "Ġbeing": 926,
      "Ġca": 927,
      "ĠWh": 928,
      "Ġmade": 929,
      "io": 930,
      "ues": 931,
      "ck": 932,
      "Ġdifferent": 933,
      "aking": 934,
      "Ġright": 935,
      "Ġset": 936,
      "Ġvar": 937,
      "xt": 938,
      "imes": 939,
      "Ġduring": 940,
      "iversity": 941,
      "Ġpartic": 942,
      "Ġfact": 943,
      "Ġmuch": 944,
      "ros": 945,
      "ized": 946,
      "Ġtyp": 947,
      "orn": 948,
      "Ġexper": 949,
      "ĠRe": 950,
      "und": 951,
      "Ġaut": 952,
      "ward": 953,
      "000": 954,
      "ĠAr": 955,
      "Ġart": 956,
      "Ġdep": 957,
      "Ġsame": 958,
      "Ġfam": 959,
      "ruct": 960,
      ".,": 961,
      "ata": 962,
      "Ġrequ": 963,
      "Ġevery": 964,
      "Ġfollow": 965,
      "any": 966,
      "Ġown": 967,
      "ince": 968,
      "ection": 969,
      "con": 970,
      "Ġke": 971,
      "Ġmy": 972,
      "Ġstudy": 973,
      "ale": 974,
      "ĠWe": 975,
      "Ġend": 976,
      "Ġpop": 977,
      "hem": 978,
      "ĠAn": 979,
      "Ġhim": 980,
      "ars": 981,
      "ished": 982,
      "Ġtechn": 983,
      "Ġ199": 984,
      "Ġcre": 985,
      "Ġcommun": 986,
      "iel": 987,
      "Ġstate": 988,
      "Ġlife": 989,
      "gg": 990,
      "Ġgroup": 991,
      "Ġprocess": 992,
      "omen": 993,
      "Ġhist": 994,
      "ran": 995,
      "ĠFor": 996,
      ",\"": 997,
      "ĠâĢĵ": 998,
      "Ġlead": 999,
      "Ġproble": 1000,
      "Ġagain": 1001,
      "ices": 1002,
      "ah": 1003,
      "Ġsoc": 1004,
      "ĠSp": 1005,
      "hip": 1006,
      "oh": 1007,
      "ined": 1008,
      "Ġfind": 1009,
      "Ġav": 1010,
      "Ġbefore": 1011,
      "Ġback": 1012,
      "Ġschool": 1013,
      "Ġlevel": 1014,
      "Ġboth": 1015,
      "Ġsmall": 1016,
      "Ġdoes": 1017,
      "ron": 1018,
      "Ġtest": 1019,
      "Ġlear": 1020,
      "imate": 1021,
      "'t": 1022,
      "ty": 1023,
      "ize": 1024,
      "ĠThey": 1025,
      "ury": 1026,
      "ute": 1027,
      "Ġmin": 1028,
      "ting": 1029,
      "Ġgovern": 1030,
      "read": 1031,
      "Ġcur": 1032,
      "ix": 1033,
      "Ġread": 1034,
      "Ġshow": 1035,
      "viron": 1036,
      "irect": 1037,
      "ody": 1038,
      "ven": 1039,
      "Ġocc": 1040,
      "up": 1041,
      "rol": 1042,
      "nce": 1043,
      "Ġexpl": 1044,
      "ĠInd": 1045,
      "Ġnow": 1046,
      "inal": 1047,
      "Ġimportant": 1048,
      "Ġstudents": 1049,
      "Ġmem": 1050,
      ".âĢĿ": 1051,
      "ral": 1052,
      "ĠIf": 1053,
      "Ġcomple": 1054,
      "Ġins": 1055,
      "form": 1056,
      "ially": 1057,
      "Ġma": 1058,
      "ock": 1059,
      "ters": 1060,
      "Ġnumber": 1061,
      "ient": 1062,
      "ier": 1063,
      "Ġfood": 1064,
      "ands": 1065,
      "Ġdi": 1066,
      "âĢĶ": 1067,
      "Ġperson": 1068,
      "Ġest": 1069,
      "Ġgl": 1070,
      "Ġbo": 1071,
      "Ġreport": 1072,
      "Ġthree": 1073,
      "der": 1074,
      "Ġtreat": 1075,
      "Ġsk": 1076,
      "hers": 1077,
      "Ġposs": 1078,
      "Ġstr": 1079,
      "Ġ10": 1080,
      "ulation": 1081,
      "Ġserv": 1082,
      "ides": 1083,
      "Ġgood": 1084,
      "ergy": 1085,
      "ected": 1086,
      "Ġ7": 1087,
      "ving": 1088,
      "Ġresearch": 1089,
      "Ġless": 1090,
      "air": 1091,
      "cl": 1092,
      "Ġdid": 1093,
      "Ġoften": 1094,
      "Ġbel": 1095,
      "ves": 1096,
      "Ġchar": 1097,
      "Ġprot": 1098,
      "ash": 1099,
      "Ġcell": 1100,
      "vironment": 1101,
      "outh": 1102,
      "Ġorgan": 1103,
      "Ġdise": 1104,
      "Ġpower": 1105,
      "Ġlarge": 1106,
      "Ġval": 1107,
      "ĠBut": 1108,
      "Ġplan": 1109,
      "Ġday": 1110,
      "Ġdesign": 1111,
      "ivid": 1112,
      "ave": 1113,
      "ee": 1114,
      "ton": 1115,
      "Ġris": 1116,
      "ouse": 1117,
      "ger": 1118,
      "Ġser": 1119,
      "Ġmain": 1120,
      "Ġ8": 1121,
      "Ġcalled": 1122,
      "Ġret": 1123,
      "Ġhuman": 1124,
      "Ġpublic": 1125,
      "Ġelect": 1126,
      "Ġvis": 1127,
      "ality": 1128,
      "ĠIs": 1129,
      "Ġwhile": 1130,
      "ains": 1131,
      "Ġmust": 1132,
      "Ġusing": 1133,
      "day": 1134,
      "Ġcontin": 1135,
      "ĠAmerican": 1136,
      "ĠHow": 1137,
      "uss": 1138,
      "ull": 1139,
      "Ġdown": 1140,
      "ency": 1141,
      "Ġconf": 1142,
      "rent": 1143,
      "Ġclass": 1144,
      "Ġgreat": 1145,
      "dition": 1146,
      "Ġdata": 1147,
      "akes": 1148,
      "Ġpoint": 1149,
      "Ġtake": 1150,
      "Ġsupport": 1151,
      "ĠUniversity": 1152,
      "ared": 1153,
      "stit": 1154,
      "Ġgrow": 1155,
      "self": 1156,
      "Ġ9": 1157,
      "man": 1158,
      "Ġincluding": 1159,
      "way": 1160,
      "iety": 1161,
      "Ġsol": 1162,
      "orth": 1163,
      "ring": 1164,
      "stand": 1165,
      "osed": 1166,
      "ital": 1167,
      "com": 1168,
      "iqu": 1169,
      "Ġgener": 1170,
      "ĠDe": 1171,
      "10": 1172,
      "Ġactiv": 1173,
      "This": 1174,
      "Ġconsid": 1175,
      "oun": 1176,
      "Ġfun": 1177,
      "bers": 1178,
      "Ġaround": 1179,
      "Ġcommon": 1180,
      "conom": 1181,
      "ax": 1182,
      "Ġexample": 1183,
      "Ġthough": 1184,
      "illion": 1185,
      "itions": 1186,
      "Ġknown": 1187,
      "Ġequ": 1188,
      "Ġop": 1189,
      "oci": 1190,
      "amp": 1191,
      "Ġcour": 1192,
      "de": 1193,
      "raph": 1194,
      "Ġredu": 1195,
      "Ġcle": 1196,
      "Ġcor": 1197,
      "ross": 1198,
      "ries": 1199,
      "iod": 1200,
      "ium": 1201,
      "ians": 1202,
      "ted": 1203,
      "ources": 1204,
      "Ġlook": 1205,
      "Ġadv": 1206,
      "Ġstill": 1207,
      "ĠAnd": 1208,
      "Ġcare": 1209,
      "Ġpercent": 1210,
      "reen": 1211,
      "ĠCon": 1212,
      "Ġmet": 1213,
      "ional": 1214,
      "acter": 1215,
      "Wh": 1216,
      "aterial": 1217,
      "eg": 1218,
      "Ġmat": 1219,
      "Ġgovernment": 1220,
      "Ġdirect": 1221,
      "20": 1222,
      "Ġwrit": 1223,
      "Ġaff": 1224,
      "Ġallow": 1225,
      "ired": 1226,
      "lish": 1227,
      "ination": 1228,
      "ĠUnited": 1229,
      "Ġappro": 1230,
      "ĠRes": 1231,
      "els": 1232,
      "rain": 1233,
      "Ġmil": 1234,
      "Ġfew": 1235,
      "ug": 1236,
      "Ġeduc": 1237,
      "ained": 1238,
      "Ġplace": 1239,
      "Ġlaw": 1240,
      "Ġbody": 1241,
      "ior": 1242,
      "ĠEng": 1243,
      "Ġsom": 1244,
      "ĠThere": 1245,
      "Ġbuild": 1246,
      "Ġquest": 1247,
      "jor": 1248,
      "Ġpresent": 1249,
      "iving": 1250,
      "Ġwomen": 1251,
      "Ġsl": 1252,
      "Ġdem": 1253,
      "agn": 1254,
      "ris": 1255,
      "Ġmight": 1256,
      "hor": 1257,
      "ense": 1258,
      "ization": 1259,
      "ration": 1260,
      "erest": 1261,
      "att": 1262,
      "Ġstart": 1263,
      "iven": 1264,
      "Ġ.": 1265,
      "Ġchang": 1266,
      "Ġproject": 1267,
      "tt": 1268,
      "Ġwar": 1269,
      "Ġgu": 1270,
      "Ġwithout": 1271,
      "ording": 1272,
      "Ġair": 1273,
      "ason": 1274,
      "iver": 1275,
      "ission": 1276,
      "Ġsays": 1277,
      "Ġlight": 1278,
      "ield": 1279,
      "Ġ[": 1280,
      "lished": 1281,
      "Ġarea": 1282,
      "Ġdesc": 1283,
      "ĠStates": 1284,
      "Ġbelie": 1285,
      "gin": 1286,
      "Ġprogram": 1287,
      "less": 1288,
      "Ġland": 1289,
      "Ġwithin": 1290,
      "oms": 1291,
      "ids": 1292,
      "ertain": 1293,
      "arent": 1294,
      "Ġide": 1295,
      "rist": 1296,
      "ĠPh": 1297,
      "Ġbeh": 1298,
      "Ġanother": 1299,
      ",âĢĿ": 1300,
      "ified": 1301,
      "Ġchange": 1302,
      "Ġcap": 1303,
      "Ġdevelopment": 1304,
      "Ġtem": 1305,
      "arc": 1306,
      "ĠCol": 1307,
      "Ġenergy": 1308,
      "Ġpract": 1309,
      "Ġcaus": 1310,
      "âĢĵ": 1311,
      "az": 1312,
      "Ġscient": 1313,
      "Ġdisease": 1314,
      "Ġiss": 1315,
      "ividual": 1316,
      "Ġthink": 1317,
      "Ġpass": 1318,
      "ering": 1319,
      "ption": 1320,
      "angu": 1321,
      "ĠThese": 1322,
      "Ġenvironment": 1323,
      "Ġmaterial": 1324,
      "Ġpur": 1325,
      "bs": 1326,
      "Ġeconom": 1327,
      "Ġagainst": 1328,
      "Ġblood": 1329,
      "ner": 1330,
      "Ġphys": 1331,
      "Ġearly": 1332,
      "rodu": 1333,
      "ological": 1334,
      "atural": 1335,
      "Ġnear": 1336,
      "Ġstand": 1337,
      "Ġlast": 1338,
      "eng": 1339,
      "Ġold": 1340,
      "ision": 1341,
      "ĠAd": 1342,
      "line": 1343,
      "ĠSh": 1344,
      "Ġ15": 1345,
      "to": 1346,
      "ĠNational": 1347,
      "ĠSe": 1348,
      "Ġsever": 1349,
      "Ġleg": 1350,
      "me": 1351,
      "atic": 1352,
      "ets": 1353,
      "Ġbre": 1354,
      "here": 1355,
      "ived": 1356,
      "Ġmajor": 1357,
      "use": 1358,
      "Ġrest": 1359,
      "ccess": 1360,
      "ource": 1361,
      "Ġoper": 1362,
      "Ġprof": 1363,
      "Ġimm": 1364,
      "ograph": 1365,
      "Ġsecond": 1366,
      "Ġbas": 1367,
      "itive": 1368,
      "ently": 1369,
      "ailable": 1370,
      "Ġinclude": 1371,
      "ern": 1372,
      "Ġeas": 1373,
      "Ġident": 1374,
      "Ġ17": 1375,
      "Ġanim": 1376,
      "ww": 1377,
      "Ġmeas": 1378,
      "osp": 1379,
      "Ġhand": 1380,
      "of": 1381,
      "Ġfore": 1382,
      "Ġmen": 1383,
      "Ġunderstand": 1384,
      "Ġproduct": 1385,
      "ĠCl": 1386,
      "Ġspecies": 1387,
      "--": 1388,
      "Ġcontrol": 1389,
      "Ġinterest": 1390,
      "ethod": 1391,
      "Ġindividual": 1392,
      "view": 1393,
      "Ġsym": 1394,
      "alk": 1395,
      "ĠCent": 1396,
      "Ġbro": 1397,
      "Ġele": 1398,
      "Ġunt": 1399,
      "inc": 1400,
      "sy": 1401,
      "ites": 1402,
      "Ġoccur": 1403,
      "Ġter": 1404,
      "omp": 1405,
      "ards": 1406,
      "Ġpos": 1407,
      "Ġlow": 1408,
      "ned": 1409,
      "ote": 1410,
      "Ġopp": 1411,
      "Ġpar": 1412,
      "ats": 1413,
      "ina": 1414,
      "Ġant": 1415,
      "Ġ'": 1416,
      "Ġhistory": 1417,
      "ĠCan": 1418,
      "olution": 1419,
      "Ġdon": 1420,
      "Ġseveral": 1421,
      "ret": 1422,
      "ator": 1423,
      "Ġwant": 1424,
      "âĢľ": 1425,
      "esp": 1426,
      "Ġrisk": 1427,
      "Ġmar": 1428,
      "It": 1429,
      "though": 1430,
      "Ġsay": 1431,
      "Ġorig": 1432,
      "Ġve": 1433,
      "ĠComm": 1434,
      "Ġtre": 1435,
      "ential": 1436,
      "Ġamong": 1437,
      "Ġeng": 1438,
      "ĠYou": 1439,
      "ik": 1440,
      "sp": 1441,
      "Ġ&": 1442,
      "Ġconst": 1443,
      "Ġfour": 1444,
      "Ġexperi": 1445,
      "Ġsince": 1446,
      "Ġet": 1447,
      "ided": 1448,
      "Ġperiod": 1449,
      "ank": 1450,
      "ify": 1451,
      "ability": 1452,
      "Ġplay": 1453,
      "ole": 1454,
      "Ġmove": 1455,
      "lu": 1456,
      "Ġparticular": 1457,
      "Ġimpro": 1458,
      "ĠAt": 1459,
      "ended": 1460,
      "Ġfamily": 1461,
      "eed": 1462,
      "idence": 1463,
      "cing": 1464,
      "ittle": 1465,
      "Ġprop": 1466,
      "Ġhome": 1467,
      "Ġmark": 1468,
      "Ġhere": 1469,
      "Ġbecome": 1470,
      "Ġcurrent": 1471,
      "Ġpot": 1472,
      "ead": 1473,
      "ames": 1474,
      "min": 1475,
      "rap": 1476,
      "Ġorder": 1477,
      "Ġben": 1478,
      "ĠGod": 1479,
      "Ġcountry": 1480,
      "12": 1481,
      "Ġproper": 1482,
      "Ġreal": 1483,
      "18": 1484,
      "Ġavailable": 1485,
      "Ġareas": 1486,
      "ĠEn": 1487,
      "ably": 1488,
      "abor": 1489,
      "urop": 1490,
      "ohn": 1491,
      "Ġlim": 1492,
      "Ġpain": 1493,
      "Ġprovide": 1494,
      "Ġcult": 1495,
      "ining": 1496,
      "ways": 1497,
      "Ġnon": 1498,
      "Ġobject": 1499,
      "Ġmus": 1500,
      "ĠQ": 1501,
      "Ġtoo": 1502,
      "Ġ198": 1503,
      "ĠPl": 1504,
      "Ġaddition": 1505,
      "Ġdev": 1506,
      "...": 1507,
      "Ġpossible": 1508,
      "une": 1509,
      "Ġel": 1510,
      "ĠEx": 1511,
      "par": 1512,
      "ples": 1513,
      "ental": 1514,
      "ences": 1515,
      "Ġanal": 1516,
      "ention": 1517,
      "Ġhig": 1518,
      "Ġpri": 1519,
      "Ġopen": 1520,
      "Ġrece": 1521,
      "irc": 1522,
      "ĠZ": 1523,
      "Ġsocial": 1524,
      "Ġname": 1525,
      "Ġcause": 1526,
      "Ġmethod": 1527,
      "ories": 1528,
      "Ġinvol": 1529,
      "Ġ12": 1530,
      "ĠâĢĶ": 1531,
      "icle": 1532,
      "Ġlangu": 1533,
      "Ġobs": 1534,
      "Ġview": 1535,
      "Ġbest": 1536,
      "Ġtop": 1537,
      "Ġhead": 1538,
      "ĠChrist": 1539,
      "Ġbi": 1540,
      "Ġbetter": 1541,
      "Ġlocal": 1542,
      "iness": 1543,
      "Ġ$": 1544,
      "Ġcost": 1545,
      "ients": 1546,
      "ĠHowever": 1547,
      "Ġbir": 1548,
      "Ġmeans": 1549,
      "Ġmonth": 1550,
      "Ġindu": 1551,
      "ged": 1552,
      "gen": 1553,
      "ilar": 1554,
      "Ġperform": 1555,
      "Ġ0": 1556,
      "Ġche": 1557,
      "ternational": 1558,
      "Ġlater": 1559,
      "urope": 1560,
      "Ġrad": 1561,
      "Ġfollowing": 1562,
      "Ġfre": 1563,
      "Ġdel": 1564,
      "ĠWhen": 1565,
      "resent": 1566,
      "ither": 1567,
      "Ġtri": 1568,
      "Ġtreatment": 1569,
      "eb": 1570,
      "Ġfin": 1571,
      "Ġuntil": 1572,
      "Ġtimes": 1573,
      "Ġfar": 1574,
      "ogn": 1575,
      "rid": 1576,
      "oint": 1577,
      "Ġauthor": 1578,
      "ek": 1579,
      "ware": 1580,
      "ĠAll": 1581,
      "Ġgiven": 1582,
      "iter": 1583,
      "ĠMed": 1584,
      "Ġpolit": 1585,
      "ope": 1586,
      "Ġ16": 1587,
      "Ġbased": 1588,
      "Ġmillion": 1589,
      "Ġcond": 1590,
      "ends": 1591,
      "ised": 1592,
      "Ġothers": 1593,
      "Ġpress": 1594,
      "urther": 1595,
      "ggest": 1596,
      "200": 1597,
      "Ġfac": 1598,
      "Ġcertain": 1599,
      "ling": 1600,
      "Ġrun": 1601,
      "Ġheart": 1602,
      "Ġage": 1603,
      "Ġcal": 1604,
      "pr": 1605,
      "Ġvol": 1606,
      "ĠTo": 1607,
      "Ġcase": 1608,
      "aps": 1609,
      "ĠBrit": 1610,
      "Ġlist": 1611,
      "Ġproblems": 1612,
      "face": 1613,
      "Ġmean": 1614,
      "not": 1615,
      "ĠOn": 1616,
      "Ġcancer": 1617,
      "Ġsignific": 1618,
      "ĠOr": 1619,
      "Ġkeep": 1620,
      "Ġfree": 1621,
      "ills": 1622,
      "Ġnatural": 1623,
      "ĠAf": 1624,
      "ĠEurope": 1625,
      "orld": 1626,
      "Ġsaf": 1627,
      "por": 1628,
      "aken": 1629,
      "Ġlittle": 1630,
      "Ġprevent": 1631,
      "ĠSci": 1632,
      "oid": 1633,
      "Ġseem": 1634,
      "Ġdeath": 1635,
      "Ġbook": 1636,
      "oks": 1637,
      "Ġappear": 1638,
      "ances": 1639,
      "Ġcells": 1640,
      "Ġthings": 1641,
      "Ġable": 1642,
      "ĠJohn": 1643,
      "Ġsuccess": 1644,
      "ĠEar": 1645,
      "11": 1646,
      "50": 1647,
      "Ġsuggest": 1648,
      "Ġcome": 1649,
      "Ġput": 1650,
      "Ġpopulation": 1651,
      "ots": 1652,
      "cial": 1653,
      "Ġcentury": 1654,
      "ploy": 1655,
      "Ġpost": 1656,
      "ĠUS": 1657,
      "Ġproblem": 1658,
      "ured": 1659,
      "Ġhapp": 1660,
      "oph": 1661,
      "Ġrecord": 1662,
      "Ġsw": 1663,
      "orts": 1664,
      "atory": 1665,
      "ression": 1666,
      "Ġcomput": 1667,
      "Ġlo": 1668,
      "ones": 1669,
      "Ġdeterm": 1670,
      "Ġyoung": 1671,
      "Ġstruct": 1672,
      "Ġassoci": 1673,
      "be": 1674,
      "aper": 1675,
      "Ġexist": 1676,
      "Ġplant": 1677,
      "Ġshort": 1678,
      "Ġaccess": 1679,
      "Ġ--": 1680,
      "Ġturn": 1681,
      "Ġ|": 1682,
      "ately": 1683,
      "Ġhowever": 1684,
      "ĠWar": 1685,
      "Ġresearc": 1686,
      "Ġvir": 1687,
      "idd": 1688,
      "As": 1689,
      "Ġalong": 1690,
      "ĠBe": 1691,
      "rug": 1692,
      "Ġspace": 1693,
      "Ġrele": 1694,
      "Ġestab": 1695,
      "pect": 1696,
      "ley": 1697,
      "Ġbus": 1698,
      "Ġdays": 1699,
      "elf": 1700,
      "Ġprom": 1701,
      "ĠTe": 1702,
      "Ġlevels": 1703,
      "\".": 1704,
      "ler": 1705,
      "icult": 1706,
      "over": 1707,
      "Ġdescrib": 1708,
      "Ġcomb": 1709,
      "alf": 1710,
      "ane": 1711,
      "Ġbenef": 1712,
      "lement": 1713,
      "etic": 1714,
      "Ġsystems": 1715,
      "Ġusually": 1716,
      "Ġamount": 1717,
      "ued": 1718,
      "ember": 1719,
      "Ġsing": 1720,
      "work": 1721,
      "mber": 1722,
      "erc": 1723,
      "Ġlet": 1724,
      "We": 1725,
      "Ġill": 1726,
      "Ġfil": 1727,
      "Ġtype": 1728,
      "Ġpast": 1729,
      "vious": 1730,
      "Ġcountries": 1731,
      "Ġhard": 1732,
      "ators": 1733,
      "af": 1734,
      "Ġindust": 1735,
      "by": 1736,
      "ĠGerm": 1737,
      "Ġleast": 1738,
      "most": 1739,
      "ruction": 1740,
      "ored": 1741,
      "ray": 1742,
      "ox": 1743,
      "Ġbecame": 1744,
      "nal": 1745,
      "Ġabove": 1746,
      "ocus": 1747,
      "Ġeducation": 1748,
      "erence": 1749,
      "ument": 1750,
      "ĠGen": 1751,
      "Ġcirc": 1752,
      "Ġleft": 1753,
      "Ġcolle": 1754,
      "Ġlikely": 1755,
      "Ġsimilar": 1756,
      "uture": 1757,
      "ape": 1758,
      "Ġspecial": 1759,
      "Ġdra": 1760,
      "Ġnever": 1761,
      "Ġsignificant": 1762,
      "Ġcreat": 1763,
      "Ġflow": 1764,
      "Ġinvest": 1765,
      "Ġmov": 1766,
      "Ġnational": 1767,
      "Ġclear": 1768,
      "wh": 1769,
      "obal": 1770,
      "Ġgre": 1771,
      "ĠâĢĺ": 1772,
      "isc": 1773,
      "Ġmult": 1774,
      "ott": 1775,
      "aim": 1776,
      "Ġer": 1777,
      "Ġchem": 1778,
      "ending": 1779,
      "ething": 1780,
      "ĠSc": 1781,
      "Ġbegin": 1782,
      "ribut": 1783,
      "ecially": 1784,
      "cle": 1785,
      "Ġresults": 1786,
      "Ġgeneral": 1787,
      "aster": 1788,
      "for": 1789,
      "oman": 1790,
      "Ġcommunity": 1791,
      "ortun": 1792,
      "ĠAfric": 1793,
      "aining": 1794,
      "If": 1795,
      "Ġdri": 1796,
      "Ġ197": 1797,
      "Ġoffic": 1798,
      "Ġcourse": 1799,
      "Ġcharacter": 1800,
      "Ġprim": 1801,
      "ĠGe": 1802,
      "ym": 1803,
      "Ġsite": 1804,
      "ledge": 1805,
      "Ġnext": 1806,
      "Ġplac": 1807,
      "Ġparent": 1808,
      "val": 1809,
      "Ġtoday": 1810,
      "earch": 1811,
      "Ġfunction": 1812,
      "iam": 1813,
      "ges": 1814,
      "edi": 1815,
      "Ġlanguage": 1816,
      "ĠHealth": 1817,
      "Ġchanges": 1818,
      "Ġgr": 1819,
      "ode": 1820,
      "especially": 1821,
      "Ġincrease": 1822,
      "NA": 1823,
      "ĠMay": 1824,
      "ĠWorld": 1825,
      "let": 1826,
      "sw": 1827,
      "ĠGo": 1828,
      "Ġtemper": 1829,
      "Ġconn": 1830,
      "30": 1831,
      "Ġdoct": 1832,
      "Ġenc": 1833,
      "enn": 1834,
      "Ġcrit": 1835,
      "Ġnecess": 1836,
      "Ġfeel": 1837,
      "ĠYork": 1838,
      "artment": 1839,
      "asing": 1840,
      "ilities": 1841,
      "Ġdifficult": 1842,
      "Ġwords": 1843,
      "ication": 1844,
      "ivil": 1845,
      "Ġlearn": 1846,
      "Ġask": 1847,
      "Ġline": 1848,
      "ilt": 1849,
      "Ġ30": 1850,
      "Ġmaking": 1851,
      "ales": 1852,
      "St": 1853,
      "lo": 1854,
      "ublic": 1855,
      "eter": 1856,
      "Ġdiscuss": 1857,
      "ĠWhat": 1858,
      "Ġgive": 1859,
      "ipp": 1860,
      "ours": 1861,
      "right": 1862,
      "Ġdue": 1863,
      "Ġfull": 1864,
      "ively": 1865,
      "duct": 1866,
      "Ġconditions": 1867,
      "Ġfund": 1868,
      "Ġ14": 1869,
      "ĠLe": 1870,
      "ĠCar": 1871,
      "selves": 1872,
      "Ġstudies": 1873,
      "Ġhigher": 1874,
      "Ġrepresent": 1875,
      "Ġside": 1876,
      "Ġbehav": 1877,
      "ĠAmerica": 1878,
      "app": 1879,
      "ober": 1880,
      "Ġaway": 1881,
      "Ġtru": 1882,
      "Ġprofess": 1883,
      "Ġalways": 1884,
      "itor": 1885,
      "agement": 1886,
      "Ġsomething": 1887,
      "ffic": 1888,
      "ormal": 1889,
      "ĠNorth": 1890,
      "Ġfocus": 1891,
      "yd": 1892,
      "rate": 1893,
      "Ġcases": 1894,
      "Ġterm": 1895,
      "ĠMar": 1896,
      "Ġdr": 1897,
      "Ġsubject": 1898,
      "Ġcho": 1899,
      "Ġscience": 1900,
      "Ġcomplete": 1901,
      "Ġpolic": 1902,
      "urch": 1903,
      "Ġkind": 1904,
      "oney": 1905,
      "Ġcr": 1906,
      "acc": 1907,
      "Ġground": 1908,
      "Ġupon": 1909,
      "atch": 1910,
      "Ġbrain": 1911,
      "Ġtoget": 1912,
      "Ġtogether": 1913,
      "Ġdam": 1914,
      "Ġenough": 1915,
      "Ġcity": 1916,
      "Ġstrong": 1917,
      "Ġspecific": 1918,
      "ĠDep": 1919,
      "Ġworks": 1920,
      "Ġteac": 1921,
      "Ġresearchers": 1922,
      "What": 1923,
      "rams": 1924,
      "aves": 1925,
      "Ġsum": 1926,
      "Ġtechnology": 1927,
      "Ġfuture": 1928,
      "Ġhouse": 1929,
      "Ġespecially": 1930,
      "Ġz": 1931,
      "iation": 1932,
      "Ġwhether": 1933,
      "Ġnet": 1934,
      "port": 1935,
      "ĠCal": 1936,
      "ĠAb": 1937,
      "Ġinflu": 1938,
      "omes": 1939,
      "ird": 1940,
      "15": 1941,
      "iting": 1942,
      "ann": 1943,
      "esc": 1944,
      "Ġrespons": 1945,
      "ĠSouth": 1946,
      "Ġey": 1947,
      "ĠJew": 1948,
      "son": 1949,
      "unt": 1950,
      "Ġgroups": 1951,
      "ush": 1952,
      "Ġeffects": 1953,
      ".)": 1954,
      "istic": 1955,
      "Ġlearning": 1956,
      "ĠSome": 1957,
      "Ġhaving": 1958,
      "ison": 1959,
      "yl": 1960,
      "Ġrelig": 1961,
      "Ġconcer": 1962,
      "For": 1963,
      "Ġ196": 1964,
      "Ġpatients": 1965,
      "ĠOne": 1966,
      "sh": 1967,
      "ibr": 1968,
      "Ġobserv": 1969,
      "ĠAm": 1970,
      "There": 1971,
      "SA": 1972,
      "Ġfurther": 1973,
      "Ġconsum": 1974,
      "oot": 1975,
      "Ġapplic": 1976,
      "ptoms": 1977,
      "apt": 1978,
      "ung": 1979,
      "overed": 1980,
      "itary": 1981,
      "ae": 1982,
      "Ġimpact": 1983,
      "Ġacross": 1984,
      "Ġpred": 1985,
      "Ġreturn": 1986,
      "ready": 1987,
      "Ġmembers": 1988,
      "Ġteam": 1989,
      "Ġvarious": 1990,
      "An": 1991,
      "Ġlower": 1992,
      "Ġwind": 1993,
      "ER": 1994,
      "Ġrequire": 1995,
      "ĠRep": 1996,
      "Ġflu": 1997,
      "Ġreason": 1998,
      "13": 1999,
      "Ġtry": 2000,
      "17": 2001,
      "Ġdeveloped": 2002,
      "ĠEnglish": 2003,
      "ĠSo": 2004,
      "Ġquestion": 2005,
      "Ġproduction": 2006,
      "ique": 2007,
      "reg": 2008,
      "rict": 2009,
      "side": 2010,
      "augh": 2011,
      "rated": 2012,
      "Ġtext": 2013,
      "Ġcame": 2014,
      "Ġdrug": 2015,
      "Ġprob": 2016,
      "Ġseen": 2017,
      "sych": 2018,
      "Ġindic": 2019,
      "Ġeither": 2020,
      "amm": 2021,
      "16": 2022,
      "Ġstat": 2023,
      "ĠEarth": 2024,
      "yn": 2025,
      "ĠBl": 2026,
      "verage": 2027,
      "ĠState": 2028,
      "Ġfive": 2029,
      "//": 2030,
      "org": 2031,
      "Ġrather": 2032,
      "aut": 2033,
      "Ġfall": 2034,
      "Ġsurface": 2035,
      "Ġann": 2036,
      "Ġsit": 2037,
      "Ġconsider": 2038,
      "Ġfield": 2039,
      "etimes": 2040,
      "thing": 2041,
      "Ġur": 2042,
      "Ġtaken": 2043,
      "Ġaccording": 2044,
      "ĠAss": 2045,
      "iol": 2046,
      "Ġclose": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "m"
      ],
      [
        "u",
        "l"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "d"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "it",
        "h"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "i",
        "f"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "m",
        "ent"
      ],
      [
        "t",
        "h"
      ],
      [
        "is",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "i",
        "es"
      ],
      [
        "il",
        "l"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "re",
        "s"
      ],
      [
        "u",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "e",
        "ct"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "l",
        "d"
      ],
      [
        "it",
        "y"
      ],
      [
        "o",
        "re"
      ],
      [
        "a",
        "nd"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "a",
        "in"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "q",
        "u"
      ],
      [
        "ig",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "o",
        "c"
      ],
      [
        "or",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "n"
      ],
      [
        "ic",
        "al"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "igh",
        "t"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "p",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "r",
        "ou"
      ],
      [
        "t",
        "her"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "g",
        "h"
      ],
      [
        "ou",
        "r"
      ],
      [
        "'",
        "s"
      ],
